{
    "fields": [
        {
            "name": "Titre",
            "value": "Assassin's Creed II"
        },
        {
            "name": "Console",
            "value": "PlayStation 3"
        },
        {
            "name": "Genre",
            "value": "Action - Aventure"
        },
        {
            "name": "Date de sortie",
            "value": "19/11/2009"
        },
        {
            "name": "Editeur",
            "value": "Ubisoft"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": "1"
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": "18 ans"
        },
        {
            "name": "Prix d'achat",
            "value": ""
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "3307211666559"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Ezio, fils d’une famille noble de Florence, découvre un manuscrit lui révélant les noms des personnalités puissantes et corrompues de la Renaissance italienne, coupables de la mort des membres de sa famille. \nÉpris de vengeance, Ezio se lance alors dans une quête solitaire pour assassiner les responsables de ce drame. \n\n\n￼ \n￼ \n\n￼ \n￼ \nCaractéristique : \nEzio, un nouvel assassin : Don Juan dans l’âme, Ezio Auditore da Firenze apprend à devenir un Assassin dans le but de venger sa famille, trahie par des personnes influentes d’Italie qu’il souhaite désormais éliminer. Vous deviendrez, à travers Ezio, un véritable Maître Assassin. \nUne nouvelle époque, la Renaissance Italienne : Ce périple, à travers des villes figurant parmi les plus resplendissantes du monde telles que Florence ou Venise, prend place au XV ème siècle, moment de l’Histoire durant lequel l’art et la culture naissaient en même temps que la corruption, la cupidité et les meurtres. \nUn maître-mot, la diversité : Lors de votre aventure, les missions ne ressembleront jamais car vous aurez le choix de jouer à celles que vous souhaitez, quand vous le souhaitez, au sein d’un univers ouvert dans lequel vous pourrez à nouveau vous déplacer librement, nager, monter à cheval, naviguer ou même voler. \nUne gestion dynamique de la foule : Découvrez un monde plein de vie dans lequel chaque personnage évolue de façon autonome et avec lequel le joueur peut interagir. Vous pourrez vous mêler à la foule de façon plus réaliste encore. L’aide que vous apporterez aux autres personnages rencontrés sera généreusement récompensée et aura parfois des conséquences surprenantes. \nDevenez un maitre assassin : Faites progresser vos capacités pour devenir un Maître Assassin et maniez de nouvelles armes, apprenez à désarmer vos ennemis pour retourner leurs armes contre eux ou utilisez vos lames cachées pour les assassiner."
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Notes personnelles",
            "value": "Nath"
        },
        {
            "name": "Date de création",
            "value": "20/01/2018 17:37"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:16"
        }
    ],
    "main_title": "PlayStation 3",
    "sub_title": "Assassin's Creed II",
    "thumbnail_big": "db/436_videogame/thumbnail_big",
    "thumbnail_mini": "db/436_videogame/thumbnail_small"
}
