{
    "fields": [
        {
            "name": "Titre",
            "value": "Mission : Impossible - Collection 6 films (4k)"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Brian De Palma"
        },
        {
            "name": "Genre",
            "value": "Action, Espionnage"
        },
        {
            "name": "Durée (min)",
            "value": "6"
        },
        {
            "name": "Acteurs",
            "value": "John Woo, J.J. Abrams, Brad Bird, Christopher McQuarrie, Tom Cruise, Ving Rhames, Jon Voight, Emmanuelle Béart, Thandiwe Newton, Philip Seymour Hoffman, Jeremy Renner, Simon Pegg, Rebecca Ferguson, Sean Harris, Henry Cavill, Angela Bassett, Vanessa Kirby, Michelle Monaghan, Alec Baldwin"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": ""
        },
        {
            "name": "Date d'achat",
            "value": "07/01/2025"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "6"
        },
        {
            "name": "Prix d'achat",
            "value": "38.10 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Neuf sous emballage"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "M:I : Mission : Impossible (1996)\n\nEthan Hunt un agent secret est victime d'un coup monte suite a la mort des membres de son equipe d'espionnage. Fuyant les assassins du gouvernement s'introduisant dans l'impenetrable voute de la CIA se cramponnant litteralement au toit d'un TGV Hunt fonce a toute allure pour devancer ses poursuivants et se rapprocher de la decouverte de l'incroyable verite...\n\nM:I-2 - Mission : Impossible 2 (2000)\n\nVotre mission monsieur Hunt si vous decidez de l'accepter sera de recuperer un virus genetiquement modifie baptise Chimera. Sean qui fut votre eleve avant de devenir votre ennemi jure s'est empare de l'antidote et se terre dans un laboratoire secret de Sydney. Son ex-maitresse Nyah Hall pourrait s'averer utile dans vos tentatives d'infiltration de ce QG hautement protege\n\nM:I-3 - Mission : Impossible 3 (2006)\n\n\"Ethan esperait avoir tourne une page en quittant le service actif de la Force Mission Impossible pour un poste de formateur ; pouvoir enfin mener une vie \"\"normale\"\" se consacrer tout entier a sa ravissante epouse Julia...Mais lorsque Lindsey la plus brillante recrue de l'IMF \"\"tombe\"\" a Berlin Ethan se sent moralement oblige de lui porter secours. Assiste de ses fideles coequipiers Luther Zhen et Declan il infiltre le repaire du trafiquant Owen Davian et arrache la jeune femme des mains d'une quinzaine de ses sbires. Trop tard : quelques instants plus tard une mini-capsule de magnesium explose dans la t ete de Lindsey la tuant sur le coup. Davian avait tout prevu...Pour Ethan c'est bien plus qu'un ratage - c'est une faillite personnelle dont il lui faut au plus vite se racheter...}\"\n\nM:I-4 - Mission : Impossible - Protocole fantôme (2011)\n\nImpliquee dans l'attentat terroriste du Kremlin l'agence Mission Impossible (IMF) est totalement discreditee. Tandis que le president lance l'operation Protocole Fantome. Ethan Hunt prive de ressources et de renfort doit trouver le moyen de blanchir l'agence et de dejouer toute nouvelle tentative d'attentat. Mais pour compliquer encore la situation l'agent doit s'engager dans cette mission avec une equipe de fugitifs d'IMF dont il n'a pas bien cerne les motivations.}\n\nM:I-5 - Mission : Impossible - Rogue Nation (2015)\n\nL’équipe IMF (Impossible Mission Force) est dissoute et Ethan Hunt se retrouve désormais isolé, alors que le groupe doit affronter un réseau d’agents spéciaux particulièrement entraînés, le Syndicat. Cette organisation sans scrupules est déterminée à mettre en place un nouvel ordre mondial à travers des attaques terroristes de plus en plus violentes. Ethan regroupe alors son équipe et fait alliance avec Ilsa Faust, agent britannique révoquée, dont les liens avec le Syndicat restent mystérieux. Ils vont s’attaquer à la plus impossible des missions : éliminer le Syndicat. \n\nMission : Impossible - Fallout (2018)\n\nIl y a des missions que l'on ne choisit pas... Alors qu'Ethan Hunt est chargé de récupérer du plutonium volé, il décide de sauver son équipe plutôt que de mener à bien cette mission. Les armes nucléaires se retrouvent ainsi dans les mains d'une organisation criminelle dont le but est de détruire notre civilisation. Ethan et son équipe de l'IMF doivent, contre leur gré, s'associer à un agent de la CIA pour retrouver le plutonium avant qu'il ne soit trop tard..."
        },
        {
            "name": "Commentaires",
            "value": "- \"M:I : Mission : Impossible\"\n- \"M:I-2 - Mission : Impossible 2\"\n- \"M:I-3 - Mission : Impossible 3\"\n- \"M:I-4 - Mission : Impossible - Protocole fantôme\"\n- \"M:I-5 - Mission : Impossible - Rogue Nation\"\n- \"Mission : Impossible - Fallout\""
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "3701432036717"
        },
        {
            "name": "Format",
            "value": ""
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "11/01/2025 17:50"
        },
        {
            "name": "Date de modification",
            "value": "11/01/2025 17:59"
        }
    ],
    "main_title": "Mission : Impossible - Collection 6 films (4k)",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/3027_video/thumbnail_big",
    "thumbnail_mini": "db/3027_video/thumbnail_small"
}
