{
    "fields": [
        {
            "name": "Titre",
            "value": "100 ans Warner - Coffret 10 films - Guerre"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Ray Kellogg, Steven Spielberg, Clint Eastwood, Brian G. Hutton"
        },
        {
            "name": "Genre",
            "value": "Guerre"
        },
        {
            "name": "Durée (min)",
            "value": ""
        },
        {
            "name": "Acteurs",
            "value": "John Wayne, Clint Eastwood, Stanley Kubrick, Brian G. Hutton, Steven Spielberg, David O. Russell, John Wayne, David Janssen, Jim Hutton, Aldo Ray, Raymond St. Jacques, Bruce Cabot, Craig Jue, Richard Burton, Clint Eastwood, Patrick Wymark, Matthew Modine, Adam Baldwin, Vincent D'Onofrio, Lee Ermey, Dorian Harewood, Kevyn Major Howard, Bradley Cooper, Sienna Miller, Luke Grimes, Telly Savalas, Don Rickles, Carroll O'Connor, Donald Sutherland, Christian Bale, John Malkovich, Miranda Richardson, George Clooney, Mark Wahlberg, Ice Cube, Ryan Phillippe, Jesse Bradford, Adam Beach, John Benjamin Hickey, John Slattery, Barry Pepper, Ken Watanabe, Kazunari Ninomiya, Tsuyoshi Ihara"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": ""
        },
        {
            "name": "Date d'achat",
            "value": "16/07/2024"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "10"
        },
        {
            "name": "Prix d'achat",
            "value": "24.79 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Neuf sous emballage"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "Les Bérets Verts (19/06/1968) The Green Berets\n\nLe Colonel Mike Kirby est chargé de réunir deux équipes de soldats d'élite dits Bérets Verts (\"Green Berets\"), pour une mission au Sud Viêt-nam. Sur place, ils doivent tout d'abord construire un camp et le défendre contre l'attaque ennemie, avant de mener une opération commando en kidnappant un Général nord-viêtnamien.\n\nQuand les aigles attaquent (12/03/1969) Where Eagles Dare\n\nEn 1944, des soldats alliés sont parachutés au sud de l'Allemagne menés par un officier britannique, John Smith. Non loin d'une forteresse abritant le quartier général de la Gestapo, ils doivent libérer un général américain. Malheureusement, Smith se rend vite compte, après avoir découvert le cadavre de l'un de ses hommes, que le groupe a été infiltré par un traître...\n\nDe l'or pour les braves (1970) Kelly's Heroes\n\nEn 1944, près de Nancy, un colonel allemand est capturé par le lieutenant américain Kelly. Découvrant que son prisonnier est en possession de deux lingots d'or, il lui fait subir un interrogatoire au terme duquel sa victime fait une incroyable révélation : dans une banque à quelques 40 kilomètres de la ligne de front, les Allemands disposent d'un trésor de 16 millions de dollars... Kelly n'a alors plus qu'une idée en tête : s'en emparer, lui et ses hommes, pour leur propre compte.\n\nLe Maître de guerre (04/03/1987) The Heartbreak Ridge\n\nUn brillant sergent, Tom Highway qui ne supporte pas le temps de paix, rejoint son corps d'origine, le 2eme régiment de reconnaissance des Marines pour y former les jeunes recrues. Il se trouve confronté à une garnison qui se laisse aller, encadrée par des officiers ambitieux ou inefficaces. Tom Highway prend les choses en mains, entraine les hommes et crée un nouvel état d'esprit. Il retrouve en meme temps sa femme avec laquelle renait une fragile complicité. Alors que les classes touchent a leur fin, les Marines recoivent l'ordre d'embarquer pour un obscur ilot des Caraibes...\n\nFullMetal jacket\n\nEmpire du soleil (16/03/1988) Empire of the Sun\n\nEn 1941, la concession internationale de Shanghaï semble ignorer tout de l'occupation japonaise du reste du pays. James Graham, jeune fils d'un industriel britannique, y vit une existence protégée et pleine d'aventures imaginaires. Mais l'attaque de Pearl Harbour marque la fin de cet état de grâce, et James se retrouve séparé de sa famille. Condamné au statut d'errant, il se retrouve finalement emprisonné dans un camp de prisonniers où il doit apprendre à survivre...\n\nLes Rois du désert (23/02/2000)  Three Kings\n\nQuatre soldats, Archi, un béret vert, Troy Barlow, un jeune idéaliste, Elgin et Conrad Vig, déçus et frustrés par l'aboutissement de la Guerre du Golfe, cette guerre high-tech aux allures de jeu vidéo, décident de prendre une petite revanche. Ils concluent qu'ils méritent bien une petite compensation et montent hâtivement une expédition secrète en vue de récupérer une partie des lingots volés par Saddam Hussein au Koweit. Au cours de leur étrange périple dans le désert irakien, les quatre aventuriers découvrent pour la première fois le vrai visage de la guerre.\n\nMémoires de nos pères (25/10/2006) Flags of Our Fathers\n\nAu cinquième jour de la sanglante bataille d'Iwo Jima, cinq Marines et un infirmier de la Navy hissent ensemble le drapeau américain au sommet du Mont Suribachi, tout juste repris aux Japonais. L'image de ces hommes unis face à l'adversité devient légendaire en l'espace de quelques jours. Elle captive le peuple américain, las d'une guerre interminable, et lui donne des motifs d'espérer.\nPour mettre à profit cet engouement, les trois \"porte-drapeaux\" sont livrés à l'admiration des foules. Leur nouvelle mission : servir leur pays en vendant les précieux Bons qui financent l'effort de guerre.\nLe laconique John \"Doc\" Bradley, le timide Amérindien Ira Hayes et le fringant Rene Gagnon se prêtent au jeu avec un dévouement exemplaire. Ils sillonnent sans relâche le pays, serrent des milliers de mains et prononcent des allocutions. Mais, en leur for intérieur, une autre bataille se livre...\n\nLettres d'Iwo Jima (21/02/2007) \n\nEn 1945, les armées américaine et japonaise s'affrontèrent sur l'île d'Iwo Jima. Quelques décennies plus tard, des centaines de lettres furent extraites de cette terre aride, permettant enfin de donner un nom, un visage, une voix à ces hommes ainsi qu'à leur extraordinaire commandant.\nLes soldats japonais qu'on envoyait à Iwo Jima savaient que leurs chances de survie étaient quasi nulles. Animé d'une volonté implacable, leur chef, le général Kuribayashi, exploita ingénieusement la nature du terrain, transformant ainsi la défaite éclair annoncée en 40 jours d'héroïques combats.\nDe nombreux soldats américains et japonais ont perdu la vie à Iwo Jima. Leur sang s'est depuis longtemps perdu dans les profondeurs du sable noir, mais leurs sacrifices, leur courage et leur compassion ont survécu dans ces Lettres.\n\nAmerican Sniper (18/02/2015)\n\nTireur d'élite des Navy SEAL, Chris Kyle est envoyé en Irak dans un seul but : protéger ses camarades. Sa précision chirurgicale sauve d'innombrables vies humaines sur le champ de bataille et, tandis que les récits de ses exploits se multiplient, il décroche le surnom de \"La Légende\". Cependant, sa réputation se propage au-delà des lignes ennemies, si bien que sa tête est mise à prix et qu'il devient une cible privilégiée des insurgés. Malgré le danger, et l'angoisse dans laquelle vit sa famille, Chris participe à quatre batailles décisives parmi les plus terribles de la guerre en Irak, s'imposant ainsi comme l'incarnation vivante de la devise des SEAL : \"Pas de quartier !\" Mais en rentrant au pays, Chris prend conscience qu'il ne parvient pas à retrouver une vie normale."
        },
        {
            "name": "Commentaires",
            "value": "- Les Bérets Verts\n- Quand les aigles attaquent\n- De l'or pour les braves\n- Le Maître de guerre\n- FullMetal jacket\n- Empire du soleil\n- Les Rois du désert\n- Mémoires de nos pères\n- Lettres d'Iwo Jima\n- American Sniper"
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "5051889722342"
        },
        {
            "name": "Format",
            "value": ""
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "19/07/2024 08:13"
        },
        {
            "name": "Date de modification",
            "value": "19/07/2024 08:24"
        }
    ],
    "main_title": "100 ans Warner - Coffret 10 films - Guerre",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/2634_video/thumbnail_big",
    "thumbnail_mini": "db/2634_video/thumbnail_small"
}
