{
    "fields": [
        {
            "name": "Titre",
            "value": "Animatrix"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Mahiro Maeda, Yoshiaki Kawajiri, Shin'ichirô Watanabe, Takeshi Koike, Koji Morimoto"
        },
        {
            "name": "Genre",
            "value": "Animation"
        },
        {
            "name": "Durée (min)",
            "value": "102"
        },
        {
            "name": "Acteurs",
            "value": "Akio Ohtsuka, Clayton Watson, Pamela Adlon, Hedy Burress, Terrence \"T.C.\" Carson"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": ""
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": ""
        },
        {
            "name": "Prix d'achat",
            "value": ""
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "DVD"
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "Ce programme de neuf courts métrages faisant appel à diverses techniques d'animation (animation classique, manga, images de synthèse...), raconte plusieurs histoires au sein du monde de la Matrice autour de la guerre hommes/machines, et se situe chronologiquement entre Matrix et The Matrix reloaded / The Matrix revolutions. Il comprend : \n\n\nThe Second renaissance - Première et deuxième parties - Réalisé par Mahiro Maeda, écrit par Larry et Andy Wachowski - La guerre entre hommes et machines, la genèse de la Matrice, et la chute de l'Humanité.\n\n\nProgram - Ecrit et réalisé par Yoshiaki Kawajiri - Au coeur d'un programme de simulation, un soldat de Zion doit choisir entre l'amour et ses camarades du monde réel.\n\n\nKid's story - Réalisé par Shinichiro Watanabe, écrit par Larry et Andy Wachowski - Un jeune lycéen est invité par Neo à tenter d'échapper à la Matrice. Il doit trouver une sortie...\n\n\nWorld record - Réalisé par Takeshi Koike, écrit par Yoshiaki Kawajiri - Utilisant sa puissance et son endurance, un sprinter parvient à sortir de la Matrice, et à entrevoir le monde réel qu'elle dissimule.\n\n\nBeyond - Ecrit et réalisé par Koji Morimoto - Dans une petite ville tranquille, Yoko découvre un bug de la Matrice, représenté par un manoir abandonné où tout semble possible. Mais les exterminateurs débarquent, pour débuger le système.\n\n\nMatriculated - Ecrit et réalisé par Peter Chung - Un petit groupe de rebelles parvient à capturer une \"sentinelle\" et à reprogrammer le robot afin qu'il oeuvre pour la cause humaine...\n\n\nDetective story - Ecrit et réalisé par Shinichiro Watanabe - Un détective privé est engagé pour traquer la cyber-criminelle Trinity.\n\n\nThe Final flight of the Osiris - Réalisé par Andy Jones (Square USA), écrit par Larry et Andy Wachowski - L'équipage de l'Osiris doit ramener un message vital vers la cité rebelle de Zion. Les sentinelles sont sur leur trace..."
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Autres infos",
            "value": "http://www.allocine.fr/blogvision/19543274"
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": "Anglais"
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "7321950373161"
        },
        {
            "name": "Format",
            "value": "Couleur et N&B"
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "28/09/2019 22:14"
        },
        {
            "name": "Date de modification",
            "value": "05/02/2025 23:18"
        }
    ],
    "main_title": "Animatrix",
    "sub_title": "DVD",
    "thumbnail_big": "db/1710_video/thumbnail_big",
    "thumbnail_mini": "db/1710_video/thumbnail_small"
}
