{
    "fields": [
        {
            "name": "Titre",
            "value": "Cover Guilty Gear X"
        },
        {
            "name": "Console",
            "value": "PlayStation 2"
        },
        {
            "name": "Genre",
            "value": "Box/manual"
        },
        {
            "name": "Date de sortie",
            "value": ""
        },
        {
            "name": "Editeur",
            "value": ""
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": "Tous"
        },
        {
            "name": "Prix d'achat",
            "value": ""
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": ""
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Plongez dans un univers Pokémon inédit dans Pokémon Version Blanche 2 sur Nintendo DS.\nPokémon Version Blanche 2 vous fera redécouvrir la région d'Unys deux ans après les événements de Pokémon Version Noire et Pokémon Version Blanche. Vous pourrez découvrir de nouvelles zones et explorer des lieux familiers qui ont changé depuis. La ville d'Ondes-sur-Mer est l'une de ces zones, et abrite les studios Pokéstar. Les joueurs pourront visiter les studios et apparaître dans leurs propres films avec leurs Pokémon favoris. Le film que le joueur met en scène sera diffusé dans le cinéma du jeu, et le public pourra lui donner une évaluation. Les films sont évalués en fonction des choix du scénario et des séquences de combat, et les joueurs peuvent même réaliser des suites à des films existants. Vous pouvez choisir parmi de nombreux genres de films, notamment les films d'horreur et les comédies romantiques.\nPokémon Version Blanche 2 permet également aux fans des versions d'origine de retrouver leurs amis. Dans ce nouveau jeu, Tcheren et Bianca reviennent deux ans après les événements de Pokémon Version Noire et Pokémon Version Blanche, et de nombreuses choses ont changé. Bianca est désormais l'assistante du Professeur Keteleeria et l'aide dans ses recherches, alors que Tcheren est désormais champion de l'arène de Pavonnay et enseigne dans une école de la ville, qui sera le point de départ de cette nouvelle aventure.\nDans Pokémon Version Blanche 2, les joueurs pourront attraper des Pokémon extérieurs à la région d'Unys, par exemple Évoli, Riolu, Tyranocif, Arcanin et Wattouat dès le début du jeu. Le jeu inclut également des Pokémon rares comme les formes totémiques des légendaires Pokémon Boréas, Fulguris et Démétéros.\nPréparez-vous pour une nouvelle aventure épique dans la région d'Unys."
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Notes personnelles",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "21/04/2024 10:15"
        },
        {
            "name": "Date de modification",
            "value": "21/04/2024 10:45"
        }
    ],
    "main_title": "PlayStation 2",
    "sub_title": "Cover Guilty Gear X",
    "thumbnail_big": "",
    "thumbnail_mini": ""
}
