{
    "fields": [
        {
            "name": "Titre",
            "value": "Baldur's Gate Dark Alliance"
        },
        {
            "name": "Console",
            "value": "PlayStation 2"
        },
        {
            "name": "Genre",
            "value": "Action - Aventure"
        },
        {
            "name": "Date de sortie",
            "value": "30/11/2001"
        },
        {
            "name": "Editeur",
            "value": "Interplay"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Prix d'achat",
            "value": "64.90 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "5026102005878"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Exceptés son nom et l'univers dans lequel il se déroule, Dark Alliance n'a pas de lien avec la série des Baldur's Gate développée par BioWare sur PC. L'aspect stratégique de ses aînés est ici totalement délaissé pour un mélange tout aussi passionnant d'action et d'aventure dans lequel le joueur ne dirige qu'un seul et unique personnage à choisir parmi trois possibles. À jeu original, scénario original. Pas de démon Bhaal au menu mais de nouvelles péripéties dans lesquelles il vous faudra affronter une guilde de voleurs et de brigands, sans oublier les impressionnantes créatures de rigueur afin de retrouver votre sœur kidnappée. Par ses nombreux affrontements, ses énigmes et ses quelques séquences de plate-forme, ce titre apparaît comme le croisement réussi d'un Diablo et d'un Zelda. Exclusif à la PlayStation 2, il est le premier jeu console à utiliser les règles de la 3e édition de Donjons et Dragons, même s'il s'autorise certaines libertés comme des combats en temps réel au lieu de l'habituel tour par tour. Cela lui permet en outre de bénéficier d'un moteur 3D superbe, avec une multitude détails et d'effets spéciaux saisissants (ombres, représentation de l'eau, effets pyrotechniques...). L'autre grande particularité du jeu est de proposer un mode coopération en écran splitté, accessible à deux joueurs simultanément. Car c'est bien connu : à deux, c'est toujours mieux ! Plus d'une trentaine de niveaux répartis en trois actes vous attendent dans cette aventure exceptionnelle. Les fans du jeu de rôle papier seront ravis de retrouver l'univers des Royaumes oubliés tandis que les autres se réjouiront de cette orientation action/aventure inédite dans la saga des Baldur's Gate. Un titre incontournable qui risque de faire pas mal d'envieux chez les pécéistes. --Vincent Maulon"
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Notes personnelles",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "20/01/2018 18:59"
        },
        {
            "name": "Date de modification",
            "value": "06/06/2023 12:10"
        }
    ],
    "main_title": "PlayStation 2",
    "sub_title": "Baldur's Gate Dark Alliance",
    "thumbnail_big": "db/475_videogame/thumbnail_big",
    "thumbnail_mini": "db/475_videogame/thumbnail_small"
}
