{
    "fields": [
        {
            "name": "Titre",
            "value": "Pokémon jaune édition spéciale Pikachu (loose)"
        },
        {
            "name": "Console",
            "value": "Game Boy"
        },
        {
            "name": "Genre",
            "value": "Action - Aventure"
        },
        {
            "name": "Date de sortie",
            "value": "15/06/2000"
        },
        {
            "name": "Editeur",
            "value": "Nintendo"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Prix d'achat",
            "value": ""
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "0045496460815"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Vous êtes l'heureux possesseur de Pokémon version bleue ou rouge ? Quelle que soit la réponse à cette question, pour le moins existentielle, il vous faut à tout prix mettre la main sur cette dernière version jaune. Pourquoi ? Tout simplement parce que celle-ci reprend intégralement les ingrédients du dessin animé. Ainsi, vous incarnez Sacha, un jeune dresseur de Pokémon accompagné de son favori, Pikachu. Ce dernier vous suit partout et refuse d'intégrer sa Pokéball ainsi que d'évoluer. Son humeur varie avec la situation et la petite souris électrique vous fait savoir son mécontentement à grands coups de \"Pika Pika !\". Cette nouvelle aventure ressemble à s'y méprendre aux précédentes versions mais ne vous y trompez pas. Beaucoup plus riche en couleurs, cette édition spéciale Pikachu propose un challenge bien plus ardu que ses prédécesseurs. Les dresseurs y sont plus forts, les lieux de rencontre d'une grande partie des Pokémon ont changé et certains ont même appris de nouvelles attaques. Comme toujours, il vous faudra rencontrer les meilleurs dresseurs du pays, collectionner les 150 Pokémon et entraîner votre équipe afin d'être en mesure d'affronter l'intimidante Ligue Pokémon. Jesse et James, de la Team Rocket, font enfin leur apparition et le design des créatures colle désormais beaucoup plus à celui de la série animée. Cette version jaune a tout pour plaire et permettra à tous les fans de la série de retrouver leurs héros favoris. À posséder à tout prix ! --Nicolas Buret"
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Notes personnelles",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "20/01/2018 19:16"
        },
        {
            "name": "Date de modification",
            "value": "06/06/2023 12:10"
        }
    ],
    "main_title": "Game Boy",
    "sub_title": "Pokémon jaune édition spéciale Pikachu (loose)",
    "thumbnail_big": "db/486_videogame/thumbnail_big",
    "thumbnail_mini": "db/486_videogame/thumbnail_small"
}
