{
    "fields": [
        {
            "name": "Titre",
            "value": "Tales of Xillia - Day One Edition [Edition française]"
        },
        {
            "name": "Console",
            "value": "PlayStation 3"
        },
        {
            "name": "Genre",
            "value": "Jeux d'arcade"
        },
        {
            "name": "Date de sortie",
            "value": "09/08/2013"
        },
        {
            "name": "Editeur",
            "value": "Namco"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Prix d'achat",
            "value": "22.79 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "3391891970877"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Tales of Xillia suit Jude Mathis, un étudiant en médecine à l'esprit vif parti étudier à la capitale, et Milla Maxwell, une femme mystérieuse accompagnée de quatre êtres invisibles. Vous pourrez choisir d'incarner l'un ou l'autre au début de votre aventure dans le monde de Rieze Maxia, où humains et esprits coexistent pacifiquement. Or le royaume de Rashugal développe un puissant appareil qui épuise la mana du monde. Conscients du désastre qu'il peut causer, Milla et Jude partent pour le détruire et rendre au monde sa mana.￼￼￼￼￼￼\n￼￼￼￼￼￼\n\nCaractéristiques \nUn nouveau mode d'expression graphique – Fruit du savoir-faire et de la technique accumulés par l'équipe de développement en l'espace de 15 ans, le monde et les personnages sont représentés avec un naturel exceptionnel qui renforce considérablement l'immersion.\n« Dual Raid Linear Motion Battle System » – Cette nouvelle version du système de combat le plus dynamique de tous les RPG japonais vous permet de prendre l'avantage en utilisant le Linked Combat System pour associer deux personnages qui agiront ensemble, que ce soit pour attaquer, se défendre ou aider leurs camarades. Pour plus de profondeur stratégique, vous pourrez permuter les membres du groupe avec les personnages en réserve, même en plein combat.\nUn scénario riche et profond, vécu différemment par les deux protagonistes – Choisissez l'un des deux héros et le scénario se déroulera selon son point de vue, avec des événements exclusifs à Jude ou Milla.\nUn contenu énorme – Outre le scénario principal, vous pourrez explorer le somptueux monde de Rieze Maxia, prendre part à divers scénarios annexes et mini-quêtes qui révéleront les personnages sous un jour nouveau, et découvrir encore bien d'autres surprises.\nLa première collaboration entre deux grands chara designers – Le magnifique design des personnages est dû à Mutsumi Inomata et Kosuke Fujishima, déjà designers pour de nombreux personnages dans la série des Tales of.\nAssociations de combos – Quand deux personnages sont associés, leur jauge de coopération se remplit. À partir d'un certain niveau de remplissage, vos personnages disposent d'attaques spéciales appelées « Linked Artes » dépendant de l'arte qu'utilise le personnage contrôlé. Quand la jauge est pleine, vous pouvez effectuer des combos de Linked Artes jusqu'à ce qu'elle se vide.\n\n."
        },
        {
            "name": "Commentaires",
            "value": "Nath"
        },
        {
            "name": "Notes personnelles",
            "value": "Nath"
        },
        {
            "name": "Date de création",
            "value": "20/01/2018 17:40"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:16"
        }
    ],
    "main_title": "PlayStation 3",
    "sub_title": "Tales of Xillia - Day One Edition [Edition française]",
    "thumbnail_big": "db/441_videogame/thumbnail_big",
    "thumbnail_mini": "db/441_videogame/thumbnail_small"
}
