{
    "fields": [
        {
            "name": "Titre",
            "value": "Coffret Radu Mihaileanu - La source des femmes + Va, vis et deviens + Le concert"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Radu Mihaileanu"
        },
        {
            "name": "Genre",
            "value": "Comédie dramatique, drame"
        },
        {
            "name": "Durée (min)",
            "value": "130"
        },
        {
            "name": "Acteurs",
            "value": "Leïla Bekhti, Hafsia Herzi, Biyouna, Sabrina Ouazani, Saleh Bakri, Hiam Abbass, Mohamed Majd, Amal Atrach, Yaël Abecassis, Roschdy Zem, Moshe Agazai, Moshe Abebe, Sirak M. Sabahat, Roni Hadar, Aleksei Guskov, Mélanie Laurent, Dmitri Nazarov, Valeriy Barinov, François Berléand, Miou-Miou, Lionel Abelanski"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": "01/04/2015"
        },
        {
            "name": "Date d'achat",
            "value": "10/01/2025"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "1"
        },
        {
            "name": "Prix d'achat",
            "value": "9.69 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Neuf sous emballage"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "La source des femmes (2011)\n\nCela se passe de nos jours dans un petit village, quelque part entre l'Afrique du Nord et le Moyen-Orient. Les femmes vont chercher l'eau à la source, en haut de la montagne, sous un soleil de plomb, et ce depuis la nuit des temps. Leila, jeune mariée, propose aux femmes de faire la grève de l'amour : plus de câlins, plus de sexe tant que les hommes n’apportent pas l’eau au village.\n\nVa, vis et deviens (2005)\n\nEn 1984, des milliers d'Africains de 26 pays frappés par la famine se retrouvent dans des camps au Soudan. A l'initiative d'Israël et des Etats-Unis, une vaste action est menée pour emmener des milliers de Juifs éthiopiens vers Israël.\nUne mère chrétienne pousse son fils de neuf ans à se déclarer juif pour le sauver de la famine et de la mort. L'enfant arrive en Terre Sainte. Déclaré orphelin, il est adopté par une famille française sépharade vivant à Tel-Aviv. Il grandit avec la peur que l'on découvre son double-secret et mensonge : ni juif, ni orphelin, seulement noir. Il découvrira l'amour, la culture occidentale, la judaïté mais également le racisme et la guerre dans les territoires occupés.\n\n\nLe concert (2009)\n\nA l'époque de Brejnev, Andrei Filipov était le plus grand chef d'orchestre d'Union soviétique et dirigeait le célèbre Orchestre du Bolchoï. Mais après avoir refusé de se séparer de ses musiciens juifs, dont son meilleur ami Sacha, il a été licencié en pleine gloire. Trente ans plus tard, il travaille toujours au Bolchoï mais... comme homme de ménage.\nUn soir, alors qu'Andrei est resté très tard pour astiquer le bureau du maître des lieux, il tombe sur un fax adressé au directeur : il s'agit d'une invitation du Théâtre du Châtelet conviant l'orchestre du Bolchoï à venir jouer à Paris... Soudain, Andrei a une idée de folie : pourquoi ne pas réunir ses anciens copains musiciens, qui vivent aujourd'hui de petits boulots, et les emmener à Paris, en les faisant passer pour le Bolchoï ? L'occasion tant attendue de prendre enfin leur revanche...\n"
        },
        {
            "name": "Commentaires",
            "value": "Risque defectueux"
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "3333290012307"
        },
        {
            "name": "Format",
            "value": ""
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "19/01/2025 19:04"
        },
        {
            "name": "Date de modification",
            "value": "05/06/2025 23:35"
        }
    ],
    "main_title": "Coffret Radu Mihaileanu - La source des femmes + Va, vis et deviens + Le concert",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/3049_video/thumbnail_big",
    "thumbnail_mini": "db/3049_video/thumbnail_small"
}
