{
    "fields": [
        {
            "name": "Titre",
            "value": "American Nightmare - L'intégrale"
        },
        {
            "name": "Réalisateur(s)",
            "value": "James DeMonaco"
        },
        {
            "name": "Genre",
            "value": "Epouvante-horreur, Thriller"
        },
        {
            "name": "Durée (min)",
            "value": "100"
        },
        {
            "name": "Acteurs",
            "value": "Ethan Hawke, Lena Headey, Max Burkholder, Adelaide Kane, Edwin Hodge, Rhys Wakefield, Frank Grillo, Carmen Ejogo, Zach Gilford, Kiele Sanchez, Michael K. Williams, Jack Conley, Nicholas Gonzalez, Elizabeth Mitchell, Mykelti Williamson, Joseph Julian Soria, Betty Gabriel, Terry Serpico, Kyle Secor"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": "01/01/2013"
        },
        {
            "name": "Date d'achat",
            "value": "01/01/2025"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "3"
        },
        {
            "name": "Prix d'achat",
            "value": "10.00 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Très bon"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "American Nightmare (2013)\n\nDans une Amérique rongée par une criminalité débridée et des prisons surpeuplées, le gouvernement a donné son accord pour qu’une fois par an, pendant 12 heures, toutes activités criminelles, meurtres inclus, soient légalisées. La police ne peut intervenir. Les hôpitaux suspendent leurs services. Une nuit durant, les citoyens sont à même de définir leurs propres règles et de faire leur propre loi, sans avoir à craindre de sanctions. Au cours d’une telle nuit hantée par la violence et le crime, une famille va devoir faire un choix – bourreau ou victime ? – face à un inconnu venu frapper à sa porte.\n\nAmerican Nightmare 2 : Anarchy (2014)\n\nLeo, un homme sombre et énigmatique, brigadier de police, est hanté par la disparition de son fils. S'armant d'un arsenal offensif et défensif, cet homme possédé est résolu à se purger de ses démons. Eva, une mère célibataire tentant tant bien que mal de joindre les deux bouts, et sa fille adolescente Cali vivent dans un quartier défavorisé et n'ont pas les moyens de s'offrir une bonne protection. Quand une poignée de «purgeurs» masqués pénètrent chez elles et les capturent, elles n'ont d'autre choix que de s'en remettre à leur libérateur fortuit, Leo. Au détriment de sa mission de vengeance «autorisée» contre celui qui a porté préjudice à sa famille, Leo, témoin de l'enlèvement d'Eva et Cali, ouvre le feu sur leurs agresseurs alors que Shane et Liz, un couple sur le point de se séparer, sont les victimes d'un acte de sabotage sur leur voiture à quelques minutes seulement du début de la Purge. Trouvant refuge dans le véhicule blindé que Leo a laissé ouvert pour porter secours à Eva et Cali, Shane et Liz s'allient alors à eux pour tenter de se défendre contre ceux qui ont la ferme intention d'exercer leur droit à la tuerie. Alors que ces cinq nouveaux alliés sont poursuivis à travers la ville, dans un sinistre jeu de «tue-moi ou je te tue» effaçant la frontière entre vengeance sponsorisée et justice humaine, tous sont amenés à remettre en question tout ce que leurs dirigeants leur ont toujours prôné.\n\nAmerican Nightmare 3 : Elections 2016)\n\nUne sénatrice américaine candidate à la présidence fait campagne pour abolir la purge, cette demi-journée annuelle pendant laquelle le meurtre devient légal. Pour elle, il n'y a rien de cathartique dans ce moment de violence barbare. Mais la date de la nouvelle purge approche, et ses promoteurs fanatiques promettent d'en profiter pour éliminer la candidate. La malheureuse n'as pas beaucoup d'alliés. Tout le monde se barricade et espère sortir vivant de ces douze heures de cauchemar. Quand les sirènes annonçant l'ouverture de la purge retentissent, l'élue ne peut compter que sur son garde du corps. Ce troisième volet, sorti en 2016, fait écho de manière astucieuse aux élections américaines de cette année-là."
        },
        {
            "name": "Commentaires",
            "value": "-American Nightmare (2013)\n-American Nightmare 2 : Anarchy (2014)\n-American Nightmare 3 : Elections 2016)"
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "5053083094102"
        },
        {
            "name": "Format",
            "value": ""
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "11/01/2025 17:34"
        },
        {
            "name": "Date de modification",
            "value": "11/01/2025 17:48"
        }
    ],
    "main_title": "American Nightmare - L'intégrale",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/3025_video/thumbnail_big",
    "thumbnail_mini": "db/3025_video/thumbnail_small"
}
