{
    "fields": [
        {
            "name": "Titre",
            "value": "The Legend of Zelda: Oracle of Seasons (loose)"
        },
        {
            "name": "Console",
            "value": "Game Boy Color"
        },
        {
            "name": "Genre",
            "value": "Action - Aventure"
        },
        {
            "name": "Date de sortie",
            "value": "05/10/2001"
        },
        {
            "name": "Editeur",
            "value": "Nintendo"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": "Tous"
        },
        {
            "name": "Prix d'achat",
            "value": ""
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "0045496731373"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Avant d'être portée sur GameCube, la prochaine itération de La légende de Zelda se dévoile sur Game Boy Color… selon un principe réellement inédit. En effet au lieu d'une \"simple\" aventure, ce nouveau Zelda propose deux épisodes simultanément. Deux épisodes aux multiples connections. Ainsi, contrairement à Oracle of Ages plus orienté \"résolution de puzzles\", Oracle of Seasons s'articule autour de la gestion des saisons, et les différentes implications que cela peut produire sur le royaume de Holodrum. Grâce à un sceptre enchanté, vous allez donc pouvoir accélérer le temps afin d'alterner entre l'été, le printemps, l'automne ou l'hiver à n'importe quel moment. Évidemment les décors changeront en conséquence, et de nombreuses énigmes pourront ainsi être résolues. Par exemple, si vous êtes en été et que les branches d'un arbre vous bloquent le passage, allez en hiver afin que les feuilles soient tombées et que les racines se rabougrissent. Tout bête, mais si bien pensé ! Dans cet épisode, les environnements sont véritablement gigantesques contenant chacun des espèces différentes avec leurs aspects et leur modes culturels propres. Passionnant, d'autant plus que l'action règne ici en maître grâce à la présence de nombreux combats. Toutefois la véritable innovation provient de la connexion unissant les deux chapitres \"Ages\" et \"Seasons\". Ainsi, lorsque vous aurez fini l'une des deux aventures, certains éléments apparaîtront dans la suivante (les possesseurs de Game Boy Advance auront aussi quelques surprises) ! Il sera aussi possible, grâce au câble link, d'échanger des informations entre les deux jeux. Captivant, innovant, envoûtant, ce nouveau Zelda possède toutes les qualités du pur chef-d'œuvre !--Nobuo Jeu Game Boy Color - Version française"
        },
        {
            "name": "Commentaires",
            "value": "Nath"
        },
        {
            "name": "Notes personnelles",
            "value": "Nath"
        },
        {
            "name": "Date de création",
            "value": "20/01/2018 19:27"
        },
        {
            "name": "Date de modification",
            "value": "06/06/2023 12:10"
        }
    ],
    "main_title": "Game Boy Color",
    "sub_title": "The Legend of Zelda: Oracle of Seasons (loose)",
    "thumbnail_big": "db/491_videogame/thumbnail_big",
    "thumbnail_mini": "db/491_videogame/thumbnail_small"
}
