{
    "fields": [
        {
            "name": "Titre",
            "value": "Rocky + Creed : Intégrale 11 Films"
        },
        {
            "name": "Réalisateur(s)",
            "value": "John G. Avildsen, Sylvester Stallone, Ryan Coogler, Steven Caple Jr., Michael B. Jordan"
        },
        {
            "name": "Genre",
            "value": "Action, Drame"
        },
        {
            "name": "Durée (min)",
            "value": ""
        },
        {
            "name": "Acteurs",
            "value": "Sylvester Stallone, Talia Shire, Mr. T, Hulk Hogan, Brigitte Nielsen"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": ""
        },
        {
            "name": "Date d'achat",
            "value": "04/01/2024"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "10"
        },
        {
            "name": "Prix d'achat",
            "value": "30.00 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Neuf sous emballage"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "Rocky (1977)\n\nDans les quartiers populaires de Philadelphie, Rocky Balboa dispute de temps à autre, pour quelques dizaines de dollars, des combats de boxe sous l'appellation de \"l'étalon italien\". Cependant, Mickey, son vieil entraîneur, le laisse tomber. Pendant ce temps, Apollo Creed, le champion du monde de boxe catégorie poids lourd, recherche un nouvel adversaire pour remettre son titre en jeu. Son choix se portera sur Rocky. \n\nRocky II (1980)\n\nAprès que le boxeur Rocky Balboa ait tenu la distance avec le champion du monde des poids lourds Apollo Creed, les fans de boxe réclament une revanche. Mais Rocky, ayant subi de graves blessures, annonce sa retraite. Bien qu'il tente de refaire sa vie, Rocky réalise qu'il ne peut échapper à sa véritable vocation. Le ring l'appelle à nouveau, et \"l'étalon italien\" doit se préparer pour le combat de sa vie. \n\nRocky III, l'oeil du tigre (1983)\n\nRocky Balboa se fraie un chemin dans le cœur de millions de personnes et sa vie ne pourrait être meilleure. Mais lorsque \"Clubber\" Lang met Rocky KO dans une défaite humiliante, il devient évident que \"l'étalon italien\" a perdu son avantage. Alors qu'il envisage de raccrocher les gants, Rocky reçoit les encouragements d'un allié improbable : son vieil ennemi juré, Apollo Creed. Avec l'aide de Creed, Rocky s'efforce de retrouver \"l'œil du tigre\" avant d'affronter Lang dans un match de reprise exténuant ! \n\nRocky IV (1986)\n\nRocky Balboa est champion du monde de boxe poids lourd, mais il doit faire face à un nouveau challenger : Drago, un combattant qui a le soutien de l'Union soviétique. Rocky se prépare à un combat très intense, dans lequel il doit non seulement se défendre mais aussi défendre l'honneur de son pays ! \n\nRocky V (1990)\n\nDes séquelles physiques irréversibles amènent Rocky Balboa à prendre sa retraite. Ruiné, il devient l'entraîneur d'un champion en devenir, Tommy Gunn. Mais celui-ci ne va pas rester insensible à l'appât du gain et va quitter Rocky pour rejoindre les rangs d'un coach plus fortuné. \n\nRocky Balboa (2007)\n\nRocky Balboa, le légendaire boxeur, a depuis longtemps quitté le ring. De ses succès, il ne reste plus que des histoires qu'il raconte aux clients de son restaurant. La mort de son épouse lui pèse chaque jour et son fils ne vient jamais le voir.\nLe champion d'aujourd'hui s'appelle Mason Dixon, et tout le monde s'accorde à le définir comme un tueur sans élégance ni coeur. Alors que les promoteurs lui cherchent désespérément un adversaire à sa taille, la légende de Rocky refait surface. L'idée d'opposer deux écoles, deux époques et deux titans aussi différents enflamme tout le monde. Pour Balboa, c'est l'occasion de ranimer les braises d'une passion qui ne l'a jamais quitté. L'esprit d'un champion ne meurt jamais... \n\nCreed (2016)\n\nAdonis Johnson n'a jamais connu son père, le célèbre champion du monde poids lourd Apollo Creed décédé avant sa naissance. Pourtant, il a la boxe dans le sang et décide d'être entraîné par le meilleur de sa catégorie. À Philadelphie, il retrouve la trace de Rocky Balboa, que son père avait affronté autrefois, et lui demande de devenir son entraîneur. D'abord réticent, l'ancien champion décèle une force inébranlable chez Adonis et finit par accepter… \n\nCreed II (2019)\n\nLa vie est devenue un numéro d'équilibriste pour Adonis Creed. Entre ses obligations personnelles et son entraînement pour son prochain grand match, il est à la croisée des chemins. Et l'enjeu du combat est d'autant plus élevé que son rival est lié au passé de sa famille. Mais il peut compter sur la présence de Rocky Balboa à ses côtés : avec lui, il comprendra ce qui vaut la peine de se battre et découvrira qu'il n'y a rien de plus important que les valeurs familiales. \n\nCreed III (2023)\n\nIdole de la boxe et entouré de sa famille, Adonis Creed n’a plus rien à prouver. Jusqu’au jour où son ami d’enfance, Damian, prodige de la boxe lui aussi, refait surface. A peine sorti de prison, Damian est prêt à tout pour monter sur le ring et reprendre ses droits. Adonis joue alors sa survie, face à un adversaire déterminé à l’anéantir. "
        },
        {
            "name": "Commentaires",
            "value": "Contient :\n- \"Rocky\"\n- \"Rocky II\"\n- \"Rocky III, l'oeil du tigre\"\n- \"Rocky IV\"\n- \"Rocky V\"\n- \"Rocky Balboa\"\n- \"Creed\"\n- \"Creed II\"\n- \"Creed III\"\n- un Blu-ray bonus"
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "5051888266465"
        },
        {
            "name": "Format",
            "value": ""
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "06/01/2024 17:41"
        },
        {
            "name": "Date de modification",
            "value": "07/01/2024 00:10"
        }
    ],
    "main_title": "Rocky + Creed : Intégrale 11 Films",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/2369_video/thumbnail_big",
    "thumbnail_mini": "db/2369_video/thumbnail_small"
}
