{
    "fields": [
        {
            "name": "Titre",
            "value": "Fire Emblem : Awakening"
        },
        {
            "name": "Console",
            "value": "Nintendo 3DS, Nintendo 2DS"
        },
        {
            "name": "Genre",
            "value": "Genre non défini"
        },
        {
            "name": "Date de sortie",
            "value": "19/04/2013"
        },
        {
            "name": "Editeur",
            "value": "Nintendo"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Prix d'achat",
            "value": "69.90 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "0045496523381"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Vous êtes le dernier rempart pour sauver le royaume !\nGangréné par de nombreuses guerres et intrigues politiques, le Royaume d’Ylisse est au bord du chaos. Un terrible dragon et sa horde de morts vivants menacent sa survie. Vous incarnez un héros qui se réveille sans souvenir de son mystérieux passé. Plongez dans l’épopée de Fire Emblem: Awakening et prenez la tête d’une armée de personnages aux caractères bien trempés. Lancez-vous dans la bataille, la survie du royaume est entre vos mains !\nCréez votre personnage de A à Z. Planifiez votre attaque et menez vos troupes à la victoire. Dirigez une équipe composée de personnages aux capacités uniques, dont les relations évoluent au cours du jeu. Préparez minutieusement vos batailles, seul ou à 2 en réseau local : la vie de vos soldats ainsi que le futur du monde en dépendent. Le jeu phénomène acclamé par la critique arrive enfin sur Nintendo 3DS !\nUnanimement salué par la critique : Avec un score Metacritic de 92/100, Fire Emblem : Awakening se classe dans le top 3 des meilleurs jeux sur Nintendo 3DS.\nVivez une aventure hors du commun : Fire Emblem se démarque par un monde riche et un scénario profond dans un univers où guerre et magie s’entremêlent, le tout servi par une mise en scène époustouflante. Laissez-vous emporter par des cinématiques en 3D à couper le souffle.\nFaçonnez un héros à votre image : Pour la première fois dans la saga Fire Emblem, créez et personnalisez votre personnage de A à Z. Plus de 40 classes sont disponibles, avec des pouvoirs propres à chacune (voleur, chevalier, paladin, mage noir, archer etc…).\nPartez à la rencontre de personnages uniques : Une grande panoplie de personnages sera sous votre commandement, avec des personnalités fortes et une trajectoire propres à chacun. Faites bon usage de leurs pouvoirs caractéristiques pour venir à bout de vos ennemis les plus coriaces. \nCommandez vos troupes avec talent : Planifiez votre attaque, guidez vos troupes et forgez des alliances pour remporter les batailles les plus relevées. Dirigez une équipe composée de personnages aux capacités uniques régie par un système de relations évolutives. Préparez minutieusement vos batailles, seul ou à 2 en réseau local : la vie de vos soldats ainsi que le futur du monde en dépendent. Chaque décision est cruciale pour vaincre.\nTissez des relations lors des batailles : Développez les liens entre les différents personnages, ils deviennent amis et combattront mieux sur le champ de bataille. Ils peuvent se marier, avoir des enfants et vous jouerez ainsi leurs descendants.\nPartagez vos trésors de guerre : Echangez les données de votre équipe avec les joueurs que vous rencontrerez via StreetPass. Combattez l’équipe du joueur adverse, recrutez l’un de ses membres ou bien achetez les items rares qu’il transporte. La fonctionnalité SpotPass vous permet de recevoir de nouvelles cartes et items et de vous mesurer à des personnages provenant des précédents opus de Fire Emblem dans des batailles aléatoires et en réseau local.\nEnrichissez votre aventure avec du contenu téléchargeable : De nombreux contenus téléchargeables seront disponibles à l’achat et offriront la possibilité d’acquérir de nouvelles cartes, éléments d’histoire et personnages jouables, ainsi que de nouvelles classes, des items et armes rares.\n."
        },
        {
            "name": "Commentaires",
            "value": "Nath"
        },
        {
            "name": "Notes personnelles",
            "value": "Nath"
        },
        {
            "name": "Date de création",
            "value": "19/01/2018 21:43"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:16"
        }
    ],
    "main_title": "Nintendo 3DS, Nintendo 2DS",
    "sub_title": "Fire Emblem : Awakening",
    "thumbnail_big": "db/416_videogame/thumbnail_big",
    "thumbnail_mini": "db/416_videogame/thumbnail_small"
}
