{
    "fields": [
        {
            "name": "Titre",
            "value": "Pokémon : Let's Go Evoli"
        },
        {
            "name": "Console",
            "value": "Nintendo Switch"
        },
        {
            "name": "Genre",
            "value": "Role Playing Games"
        },
        {
            "name": "Date de sortie",
            "value": "16/11/2018"
        },
        {
            "name": "Editeur",
            "value": "Nintendo"
        },
        {
            "name": "Date d'achat",
            "value": "06/08/2022"
        },
        {
            "name": "Nombre de joueurs",
            "value": "2"
        },
        {
            "name": "Etat",
            "value": "Très bon"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": "7 ans"
        },
        {
            "name": "Prix d'achat",
            "value": "25.00 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "045496423209"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Un monde en 3D à couper le souffle vous attend dans Pokémon Y, en exclusivité sur Nintendo 3DS. Voyagez dans la région de Kalos, une terre imprégnée de mystère que vous découvrirez dans la prochaine évolution Pokémon et vous pourrez choisir parmi trois nouveaux Pokémon de départ fraîchement découverts pour commencer votre périple !\nDans ce RPG, choisissez l'un des trois Pokémon de départ récemment découverts pour commencer votre aventure : Marisson (type Plante), Feunnec (type Feu) ou encore Grenousse (type Eau). Chacun d'eux possède ses propres capacités et gagnera de l'expérience au fur et à mesure des combats pour devenir plus fort et évoluer à terme.\nDans Pokémon Y, votre aventure Pokémon prend une nouvelle dimension. Chaque recoin de la région de Kalos en forme d'étoile regorge de vie, des rues pavées d'Illumis au fin fond de la pampa sauvage. Illumis est une métropole prospère, dont la tour érigée en son centre regorge de boutiques où affluent les clients, et vous y trouverez de quoi explorer à coup sûr.\nDe nombreux Pokémon fraichement découverts n'attendent qu'à être rencontrés. Par exemple Chevroum est un Pokémon de type Plante si costaud qu'il peut porter une personne sur son dos, ou Nymphali, la nouvelle évolution d’Évolie, ou encore un mystérieux Pokémon qui est connecté d'une certaine manière à Mewtwo. Il y a également Yveltal, un Pokémon Légendaire récemment découvert.\nArmé de votre nouveau Pokédex, préparez-vous pour une nouvelle aventure Pokémon dans la région de Kalos !\nAppréciez un gameplay inédit en 3D pour la première fois dans un jeu Pokémon sur console portable\nVoyagez pour la première fois dans la région de Kalos et rencontrez de nouveaux Pokémon\nUn monde en 3D à couper le souffle vous attend dans Pokémon X, en exclusivité sur Nintendo 3DS. Voyagez dans la région de Kalos, une terre imprégnée de mystère que vous découvrirez dans la prochaine évolution Pokémon et vous pourrez choisir parmi trois nouveaux Pokémon de départ fraîchement découverts pour commencer votre périple !"
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Notes personnelles",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "06/08/2022 22:13"
        },
        {
            "name": "Date de modification",
            "value": "06/08/2022 22:16"
        }
    ],
    "main_title": "Nintendo Switch",
    "sub_title": "Pokémon : Let's Go Evoli",
    "thumbnail_big": "db/1022_videogame/thumbnail_big",
    "thumbnail_mini": "db/1022_videogame/thumbnail_small"
}
