{
    "fields": [
        {
            "name": "Titre",
            "value": "Le Choc des Titans + La colère des Titans"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Louis Leterrier"
        },
        {
            "name": "Genre",
            "value": "Action, Aventure, Fantastique"
        },
        {
            "name": "Durée (min)",
            "value": ""
        },
        {
            "name": "Acteurs",
            "value": "Jonathan Liebesman, Sam Worthington, Liam Neeson, Ralph Fiennes, Jason Flemyng, Gemma Arterton, Alexa Davalos, Mads Mikkelsen, Pete Postlethwaite, Elizabeth McGovern, Toby Kebbell, Rosamund Pike, Bill Nighy"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": "01/01/2010"
        },
        {
            "name": "Date d'achat",
            "value": "11/03/2024"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "1"
        },
        {
            "name": "Prix d'achat",
            "value": "7.90 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Très bon"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "Le Choc des Titans (2010)\n\nLa dernière bataille pour le pouvoir met en scène des hommes contre des rois et des rois contre des dieux. Mais la guerre entre les dieux eux-mêmes peut détruire le monde. Né d'un dieu mais élevé comme un homme, Persée ne peut sauver sa famille des griffes de Hadès, dieu vengeur du monde des Enfers. N'ayant plus rien à perdre, Persée se porte volontaire pour conduire une mission dangereuse et porter un coup fatal à Hadès avant que celui-ci ne s'empare du pouvoir de Zeus et fasse régner l'enfer sur terre. A la tête d'une troupe de guerriers courageux, Persée entreprend un périlleux voyage dans les profondeurs des mondes interdits. Luttant contre des démons impies et des bêtes redoutables, il ne survivra que s'il accepte son pouvoir en tant que dieu, qu'il défie son destin et crée sa propre destinée.\n\nLa colère des Titans (2012)\n\nDix ans après avoir vaincu le monstre Kraken, au terme d'une bataille héroïque, Persée, demi-dieu et fils de Zeus, tente de mener une vie paisible dans un village où il est pêcheur et s'occupe, seul, de son fils de dix ans, Hélius.\n\nMais Persée ne se doute pas que les dieux se sont engagés dans une lutte de pouvoir qui menace son existence tranquille. Affaiblis par le manque de dévotion des hommes, les dieux risquent bien de perdre leur immortalité et de ne plus pouvoir garder le contrôle sur leurs redoutables prisonniers, les Titans, et leur chef cruel, Kronos, père de Zeus, de Hadès et de Poséidon : les trois frères ont détrôné leur père depuis longtemps et l'ont envoyé croupir au plus profond du Tartare, donjon situé dans les entrailles des Enfers.\n\nDésormais, Persée n'a d'autre choix que d'accepter son destin lorsque Hadès et Arès, fils de Zeus, changent de camp et passent un accord avec Kronos pour capturer le roi des dieux. Tandis que les pouvoirs divins de Zeus diminuent, la puissance des Titans, elle, s'accroît, et les forces des ténèbres se déchaînent sur Terre.\n\nPersée fait appel à la reine guerrière Andromède, au fils de Poséidon, le demi-dieu Agénor, et au dieu déchu Héphaïstos pour s'enfoncer dans les Enfers dans le but de libérer Zeus, de vaincre les Titans et de sauver l'humanité…"
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "5051889279532"
        },
        {
            "name": "Format",
            "value": ""
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "15/03/2024 11:24"
        },
        {
            "name": "Date de modification",
            "value": "15/03/2024 12:05"
        }
    ],
    "main_title": "Le Choc des Titans + La colère des Titans",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/2463_video/thumbnail_big",
    "thumbnail_mini": "db/2463_video/thumbnail_small"
}
