{
    "fields": [
        {
            "name": "Titre",
            "value": "Syphon Filter 2 - Platinum"
        },
        {
            "name": "Console",
            "value": "PlayStation"
        },
        {
            "name": "Genre",
            "value": "PSone"
        },
        {
            "name": "Date de sortie",
            "value": "02/07/2001"
        },
        {
            "name": "Editeur",
            "value": "Sony"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Prix d'achat",
            "value": "0.00 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "711719271529"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Gabe Logan est de retour et compte bien nous faire oublier les peripeties de James Bond et Solid Snake reunis. Le premier volet avait dejand fait forte impression and sa sortie et. avec cette suite. Sony frappe encore plus fort avec un jeu d'action excellent et beneficiant. de surcroit. de substantielles ameliorations. Le scenario debute and la fin du precedent episode. L'Agence est impliquee dans la mise au point du virus Syphon Filter et Lian Xing a ete contaminee pour servir de cobaye. Desormais pourchasses par leur propre pays. nos deux agents secrets vont s'allier avec une organisation de contre-espionnage clandestine afin d'eviter que le virus ne tombe aux mains de dangereux terroristes. Vingt longues missions dignes de Mission\\'a0: Impossible vous attendent. bourrees de dangers et de rebondissements. Tour and tour. vous incarnerez Gabe Logan et Lian Xing. votre partenaire de charme. au cours d'infiltrations. de combats armes ou d'operations de sabotage. Si le scenario et le systeme de jeu ont peu evolue. l'aventure tient desormais sur deux CD pour un plaisir deux fois plus intense. Les elements qui ont fait le succes de Syphon Filter sont toujours presents\\'a0: maniabilite optimale. armes en grand nombre. ennemis intelligents. niveaux vastes et varies\\'85 Complete par un mode permettant and deux joueurs de s'affronter sur un ecran partage. Syphon Filter\\'a02 est donc le titre and conseiller and tous ceux qui r\\'eavent d'espionnage. de terrorisme international et d'action effrenee. --Vincent Maulon}"
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Notes personnelles",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "30/12/2017 22:05"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:16"
        }
    ],
    "main_title": "PlayStation",
    "sub_title": "Syphon Filter 2 - Platinum",
    "thumbnail_big": "db/336_videogame/thumbnail_big",
    "thumbnail_mini": "db/336_videogame/thumbnail_small"
}
