{
    "fields": [
        {
            "name": "Titre",
            "value": "Xenoblade Chronicles Definitive edition"
        },
        {
            "name": "Console",
            "value": "Nintendo Switch"
        },
        {
            "name": "Genre",
            "value": "Role Playing Games"
        },
        {
            "name": "Date de sortie",
            "value": "10/04/2015"
        },
        {
            "name": "Editeur",
            "value": "Nintendo"
        },
        {
            "name": "Date d'achat",
            "value": "23/04/2023"
        },
        {
            "name": "Nombre de joueurs",
            "value": "1"
        },
        {
            "name": "Etat",
            "value": "Très bon"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": "12 ans"
        },
        {
            "name": "Prix d'achat",
            "value": "34.99 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "0045496425838"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Xenoblade Chronicles : la nouvelle référence des jeux de rôle japonais ! \n\n\n￼\n\n￼\n\n￼\n\n\n￼\n\n￼\n\n￼\n\n\n\nC'est sur les corps inanimés de deux gigantesques dieux guerriers que la vie est née dans ce monde où temps et saisons s'écoulent en temps réel. Explorez ces terres inconnues dans la peau de Shulk et de ses nombreux alliés qui rejoindront votre cause au fil de vos aventures. Votre priorité est de repousser les forces robotiques de Mechonis mais c’est en accomplissant les nombreuses quêtes confiées par les habitants que vous permettrez à ce monde de se reconstruire ! Sur votre chemin, affrontez en temps réel les nombreux ennemis, remportez des victoires pour faire évoluer vos personnages et armez-les avec les meilleurs équipements qui modifient leur apparence au combat mais aussi dans les cinématiques ! \nExplorez des niveaux immenses en toute liberté où la météo et le cycle jour / nuit ont une influence sur l’apparition des commanditaires de quêtes et des monstres. \nPlus de 80 heures de jeux avec de très nombreuses quêtes à remplir. \nDes combats en temps réel sans temps de chargement et où vos combattants ont à leur disposition une large panoplie de coups, de sorts et d’attaques spéciales ! \nGérez et développez les relations entre vos personnages pour qu’ils soient plus efficaces au combat ! \nLes nouveaux équipements modifient l’apparence de vos personnages sur le terrain et dans les cinématiques ! \nVotre héros possède un pouvoir unique : visionnez les prochaines attaques dévastatrices de vos ennemis pour les anticiper ! \n\nHistoire : \n\nDurant des siècles, les dieux Bionis et Mechonis se sont combattu sans relâche à coup d'épée jusqu'à finalement s'éteindre debout, liés à jamais à l'endroit ou leurs épées se sont entrechoqués pour la dernière fois. Les deux colosses se sont fossilisés et ont peu à peu accueilli la vie. Sur le géant de pierre Bionis vivent les humains, tandis que sur Mechonis, le colosse de métal, vivent des robots qui veulent envahir les humains. C'est sur ce fond de guerre que commence l'histoire de Xenoblade Chronicles où Shulk devra s'unir à ses compatriotes pour sauver Bionis ! \n\nPersonnages : \n\nShulk : protagoniste de cette grande épopée, Shulk est le seul à pouvoir porter la légendaire épée Monado, seule arme capable de repousser les forces de Mechonis de la Colonie 9, foyer de Shulk. \n\nFiorung et Rein : amis d'enfance de Shulk, Fiorung est la fille cadette de Dunban tandis que Rein est membre des forces de défense de la Colonie 9. Ensemble, ils accompagnent Shulk dans son épopée ! \n\nDunban : considéré comme un véritable héros par tout Bionis, Dunban est le précédent porteur de Monado contre les forces de Mechonis. Il a fait preuve de courage lors de la bataille dans la vallée de l'épée mais a perdu l'usage de son bras droit à force d'utiliser le surpuissante Monado. Cependant, il maîtrise comme personne le katana qu'il utilise avec son bras gauche. \n\nCarna : médecin de la Colonie 6, Carna n'en est pas moins une redoutable tireur d'élite. Elle s'avérera être d'une aide précieuse au combat auprès de Shulk, Fiorung et Rein. \n\nDe nombreux autres personnages rejoindront Shulk et ses alliés pour repousser les forces de Mechonis ! \n\nINNOVATIONS : \n\nXenoblade Chronicles possède un univers immense à explorer qui pose ses bases sur deux entités gigantesques : Bionis et Mechonis. Chaque région de ce monde représente une partie du corps de chaque entité. Lorsque vous explorerez les confins de ces deux êtres, le temps évolue du matin au soir, les saisons changent et vous ne remarquerez aucun temps de chargement et, de plus, chaque élément du décor que vous verrez au lointain pourra être exploré ! \n\nLes temps de chargement sont aussi réduits lors des combats où vos ennemis n'apparaissent pas comme par magie. Vous pourrez les scruter et les analyser avant de les attaquer (sauf si ils vous repèrent en premier !). \n\nVous pourrez également contrôler les déplacements de vos personnages en utilisant le stick analogique du Nunchuk et utilisez toutes leurs bottes secrètes en les choisissant sur un menu intuitif. \n\nCertaines attaques peuvent être lancées en équipe pour infliger plus de dégâts à vos opposants et d'autres vous permettront même de voir les prochaines attaques de vos ennemis et ainsi d’adapter votre stratégie ! \n\nLa linéarité est un mot inconnu dans Xenoblade Chronicles, de nombreuses quêtes vous seront confiées par le peuple de Mechonis et vous pourrez les accomplir comme bon vous semble et vous découvrirez au fur et à mesure de vos quêtes, les liens qui unissent chaque habitants aux autres. \n\nShulk et ses alliés vont devoir s'équiper pour repousser les forces de Mechonis, que ce soit en achetant de l'équipement dans les différentes échoppes, les renforcer ou en créer de nouveaux en récupérant des matières premières sur les ennemis, chaque élément de l'équipement des héros modifiera leur apparence dans les phases d'action mais aussi dans les cinématiques !"
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Notes personnelles",
            "value": "Nath"
        },
        {
            "name": "Date de création",
            "value": "29/09/2023 08:45"
        },
        {
            "name": "Date de modification",
            "value": "29/09/2023 08:47"
        }
    ],
    "main_title": "Nintendo Switch",
    "sub_title": "Xenoblade Chronicles Definitive edition",
    "thumbnail_big": "db/1215_videogame/thumbnail_big",
    "thumbnail_mini": "db/1215_videogame/thumbnail_small"
}
