{
    "fields": [
        {
            "name": "Titre",
            "value": "Final Fantasy XIII-2"
        },
        {
            "name": "Console",
            "value": "PlayStation 3"
        },
        {
            "name": "Genre",
            "value": "Jeux de rôle"
        },
        {
            "name": "Date de sortie",
            "value": "03/02/2012"
        },
        {
            "name": "Editeur",
            "value": "Square Enix"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Prix d'achat",
            "value": "10.02 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "5021290047372"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Au delà du temps, du destin et de l’imagination\n\nAprès plus de 6,2 millions d'exemplaires vendus dans le monde, le premier FINAL FANTASY sur les plateformes de haute définition s'apprête enfin à recevoir une véritable suite.\n\nFINAL FANTASY XIII-2 a été conçu dans le but de surclasser son prédécesseur à tous les niveaux, avec de nouveaux systèmes de jeu et un environnement graphique et sonore de premier ordre. De nombreuses possibilités et différents chemins s'offriront au joueur, et ses choix affecteront non seulement son environnement immédiat, mais aussi l'espace et le temps ! \n\nIl ne s'agit plus d'affronter son destin ; il va falloir forger un nouvel avenir et changer le monde !\n\nHistoire    \n\nQuelques années après la conclusion de la quête de Lightning et de ses compagnons pour sauver Cocoon, un groupe de survivants décide de reconstruire leur vie sur Gran Pulse. Lightning, cependant, manque à l’appel et nombreux sont ceux qui la croient morte. Serah, quant à elle, refuse de le croire. Alors que sa ville est soudainement envahie par des monstres, un mystérieux personnage, répondant au nom de Noel,fait son apparition pour la sauver. Ensemble, ils débutent leur voyage pour retrouver Lightning...\n\nCaractéristiques\n\n\nUne nouvelle épopée : FINAL FANTASY XIII-2 vous en apprendra plus sur la mythologie présentée dans FINAL FANTASY XIII, et vous retrouverez des visages connus tout en faisant la connaissance de nouveaux venus. L'histoire de FINAL FANTASY XIII-2 a été écrite de façon à être accessible aux personnes ne connaissant pas le jeu précédent, tout en laissant une place aux références au premier volet pour satisfaire les fans de la série.\n\n\n\nDes environnements plus grands et interactifs : les joueurs pourront créer leur propre aventure en explorant différents chemins et en découvrant de nombreux secrets ; ils auront ainsi plus de choix et de prise sur leur expérience de jeu.\n\n\n\nVoyager dans le temps, une nouvelle dimension d'exploration. Un nouveau système de jeu, l'Historia Crux, encourage les joueurs à faire leurs choix de façon totalement inédite pour un jeu FINAL FANTASY. La situation, le paysage, la faune, la flore, les conditions météorologiques : tout peut changer en fonction du moment auquel vous visitez un lieu. Certaines informations et certains objets ne pourront être obtenus qu'à certains endroits et moments. À vous de démêler les fils du temps pour découvrir toute l'histoire !\n\n\n\nUn système de combat amélioré : le fameux système de combat de FINAL FANTASY s'est vu développé pour atteindre une qualité encore inédite. Des possibilités additionnelles font leur apparition grâce à de nouveaux éléments, comme des séquences d'action visuellement dynamique et un chrono de combat innovant, qui récompensera ou punira les joueurs en fonction de leurs actions et de leurs choix.\n\n\nMaître des monstres : le monde est peuplé de plus de 150 monstres, que le joueur pourra recruter pour intégrer les rangs de son groupe et ses stratégies de combat. Chaque créature dispose de ses propres compétences, uniques et dévastatrices !\n\n\n\nPartez sur les traces de Lightning dans cette suite du déjà célèbre opus de Final Fantasy"
        },
        {
            "name": "Commentaires",
            "value": "Nath"
        },
        {
            "name": "Notes personnelles",
            "value": "Nath"
        },
        {
            "name": "Date de création",
            "value": "20/01/2018 17:37"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:16"
        }
    ],
    "main_title": "PlayStation 3",
    "sub_title": "Final Fantasy XIII-2",
    "thumbnail_big": "db/439_videogame/thumbnail_big",
    "thumbnail_mini": "db/439_videogame/thumbnail_small"
}
