{
    "fields": [
        {
            "name": "Titre",
            "value": "Brazil"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Terry Gilliam"
        },
        {
            "name": "Genre",
            "value": "Drame, Science Fiction"
        },
        {
            "name": "Durée (min)",
            "value": "143"
        },
        {
            "name": "Acteurs",
            "value": "Jonathan Pryce, Robert De Niro, Michael Palin, Kim Greist, Katherine Helmond"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": "20/02/1985"
        },
        {
            "name": "Date d'achat",
            "value": "30/10/2024"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "1"
        },
        {
            "name": "Prix d'achat",
            "value": "8.89 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Très bon"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "\n\nSam Lowry, fonctionnaire modèle d'une mégapole étrange, à la fois d'hier, beaucoup d'aujourd'hui et tout à fait de demain, a des problèmes avec sa maman et avec l'Etat, tout puissant. Pour couronner le tout, des songes bizarres l'entraînent chaque nuit sur les ailes d'Icare, à la recherche d'une jeune femme blonde, évanescente, inaccessible. Chaque fois qu'il est sur le point de l'atteindre, leurs trajectoires se séparent et le songe s'interrompt cruellement.\n\nPourtant une nuit, la belle Jill Layton entre dans sa vie... Par le biais d'une erreur dans la machinerie fantastique qui préside à l'organisation de la vie quotidienne des citoyens de cette ville étrange, l'Ordinateur suprême a désigné le brave Buttle à la place de l'escroc Tuttle, activement recherché. Après le décès fâcheux du pauvre Buttle, Saw Lowry, jusque là employé rampant, est promu au Service des Recherches, très brigué... pour dédommager la veuve du défunt. La belle Jill habite au dessus de l'infortunée famille... En fait de recherches, Sam va passer son temps à retrouver la femme de ses rêves.\n\nSa maman, elle, a des soucis beaucoup plus terre-à-terre. Elle surveille fébrilement les résultats des multiples interventions de chirurgie plastique réalisées par une sorte de Grand-Maître d'une secte étrange dans cet univers incroyable. Et son cher garçon suit attentivement les évolutions du visage et du corps de sa mère, ainsi que celles, nettement plus catastrophiques, de sa tante, soumise aux mêmes supplices vécus avec délice, comme une règle de vie impérative là-bas : rester jeune.\n\nTout cela dans un univers de tuyaux, de pompes géantes, une sorte de ville-poumon gigantesque d'où Sam sortira amplement vainqueur de toutes les embûches pour retrouver sa belle. Mais à quel prix..."
        },
        {
            "name": "Commentaires",
            "value": "Risque defectueux\nVérifié 2025/06"
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "3344428045203"
        },
        {
            "name": "Format",
            "value": ""
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "08/11/2024 19:42"
        },
        {
            "name": "Date de modification",
            "value": "21/06/2025 21:28"
        }
    ],
    "main_title": "Brazil",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/2921_video/thumbnail_big",
    "thumbnail_mini": "db/2921_video/thumbnail_small"
}
