{
    "fields": [
        {
            "name": "Titre",
            "value": "James Bond 007 - La collectionPierce Brosman (4 Films)"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Martin Campbell, Roger Spottiswoode, Michael Apted , Lee Tamahori"
        },
        {
            "name": "Genre",
            "value": "Action, Espionnage, Thriller"
        },
        {
            "name": "Durée (min)",
            "value": ""
        },
        {
            "name": "Acteurs",
            "value": "Pierce Brosnan, Sean Bean, Izabella Scorupco, Famke Janssen, Jonathan Pryce, Michelle Yeoh, Teri Hatcher, Sophie Marceau, Robert Carlyle, Halle Berry, Toby Stephens, Rosamund Pike"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": ""
        },
        {
            "name": "Date d'achat",
            "value": "20/02/2024"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "4"
        },
        {
            "name": "Prix d'achat",
            "value": "8.67 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Très bon"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "- \"GoldenEye\" (1995)\n\nJames Bond est chargé par le MI6 de retrouver le Goldeneye, un satellite russe volé par des mercenaires, dont la puissance de frappe pourrait rayer de la carte n'importe quelle capitale. Sur les traces des responsables, l'agent 007 se rend aux quatre coins du monde avant de retrouver sur son chemin une vieille connaissance. Entre sa mission et ses sentiments personnels, l'agent secret se voit dans l'obligation de faire un choix.\n\n- \"Demain ne meurt jamais\" (1997)\n\nL'agent 007, alias James Bond, a pour mission de localiser l'épave du \"Devonshire\", une frégate de la Royal Navy, perdue dans les eaux territoriales chinoises. Il doit également retrouver le coupable de l'attentat, un certain Henry Gupta, ancien gauchiste activement recherché par le FBI et, enfin, remonter jusqu'au cerveau de l'operation, Elliot Carver, propriétaire du quotidien \"Tomorrow\" et patron du plus grand empire médiatique de tous les temps.\n\n- \"Le Monde ne suffit pas\" (1999)\n\nLe magnat du pétrole Sir Robert King est assassiné dans l’enceinte même du siège des services secrets britanniques. Après une course-poursuite acharnée sur la Tamise, l’auteure de l’attentat, une tueuse professionnelle travaillant pour un puissant anarchiste connu sous le nom de Renard, se donne elle-même la mort. Craignant que la fille et héritière de King, Elektra, puisse être la prochaine cible de Renard, James Bond se charge de la protéger. En Azerbaïdjan, où King avait commencé à exploiter un nouveau gisement pétrolier, 007 rencontre cette dernière et retrouve également son ancien ennemi du KGB devenu mafieux et homme d’affaires, Valentin Zukovsky. Mais entre trahisons et rachats, Bond va être amené à former les bonnes alliances et à savoir qui sont ses véritables ennemis…\n\n- \"Meurs un autre jour\" (2002)\n\n\n\nUne opération secrète, menée en Corée du Nord par James Bond et deux de ses hommes, est compromise par un traître non identifié. S'ensuit une course-poursuite en hovercraft au cours de laquelle le colonel nord-coréen Moon trouve la mort et son lieutenant, Zao, est grièvement blessé. James Bond est quant à lui capturé et jeté dans une prison militaire.\n\nAprès quelques mois de détention, ce dernier est libéré à l'occasion d'un échange de prisonniers organisé par Falco, le directeur de la National Security Agency. Démis de ses fonctions, l'ancien agent secret est décidé à retrouver Zao et à démasquer le traître qui a entraîné sa chute. Sa quête, riche en rebondissements, l'amènera à faire la rencontre de la belle et mystérieuse Jinx et de Gustav Graves, un mégalomaniaque propriétaire d'un somptueux palais de glace islandais et d'une arme d'une puissance insoupçonnée.\n"
        },
        {
            "name": "Commentaires",
            "value": "A vendre"
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "3700259838467"
        },
        {
            "name": "Format",
            "value": ""
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "27/02/2024 18:48"
        },
        {
            "name": "Date de modification",
            "value": "01/08/2024 21:21"
        }
    ],
    "main_title": "James Bond 007 - La collectionPierce Brosman (4 Films)",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/2435_video/thumbnail_big",
    "thumbnail_mini": "db/2435_video/thumbnail_small"
}
