{
    "fields": [
        {
            "name": "Titre",
            "value": "Wii Fit U + Fit Meter Wii U"
        },
        {
            "name": "Console",
            "value": "Nintendo Wii"
        },
        {
            "name": "Genre",
            "value": "Jeux Sports et plein-air"
        },
        {
            "name": "Date de sortie",
            "value": "13/11/2013"
        },
        {
            "name": "Editeur",
            "value": "Nintendo"
        },
        {
            "name": "Date d'achat",
            "value": "14/07/2022"
        },
        {
            "name": "Nombre de joueurs",
            "value": "1"
        },
        {
            "name": "Etat",
            "value": "Bon"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Prix d'achat",
            "value": "12.99 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "0045496367923"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "La forme maintenant sur mesure encore plus amusante. 50% d’activités en plus ! \nWii Fit permet déjà à plus de 20 millions d’utilisateurs dans le monde de prendre soin de leur équilibre et leur forme au quotidien. Les créateurs originaux du logiciel ont donc rassemblé tous les commentaires et souhaits de ces utilisateurs pour finaliser une version améliorée, Wii Fit Plus. \nL’équilibre, déterminé par votre centre de gravité, est un important facteur de bonne santé corporelle. Un mobilier mal adapté, un sac trop lourd ou encore le stress quotidien peuvent provoquer une mauvaise posture. Cela pourrait affecter, à long terme, vos organes internes et vos muscles. \nVotre entraînement devient sur mesure et encore plus amusant. Wii fit Plus offre de nouvelles possibilités, en plus d’améliorer les modes déjà existants ! Les utilisateurs peuvent désormais personnaliser leur entraînement, ou découvrir plus de 20 nouvelles activités pour s’amuser en famille. \nL’intégralité de Wii Fit est présente dans Wii Fit Plus, ce nouveau logiciel vous offre la possibilité de customiser vos sessions de jeu en termes de durée et de type d’entraînement, 50 % d’activités en plus, telles que 6 nouveaux exercices de Yoga et de Renforcement Musculaire et aussi la possibilité de matérialiser ses efforts en METs ou en calories équivalentes dépensées. \n\n\n￼\nDe nouveaux exercices et de nouveaux jeux\n￼ Pourrez-vous courir et sauter comme Mario ?\n\n￼ Créez votre propre programme de fitness\n￼ 15 nouveaux jeux d’équilibre dans le mode entrainement\n\nFourni avec ou sans le Wii Balance Board qui transforme le corps entier en interface de jeu. Cet accessoire exclusif est un plateau blanc muni de 4 capteurs de pression. Il est capable de déterminer avec précision le centre de gravité, le poids et la position de celui qui monte dessus. Il peut enfin déterminer la position et la vitesse d’exécution des mouvements. Si vous possédez déjà Wii Fit alors le disque du nouveau logiciel suffit : il est disponible séparément à petit prix. \nLe programme Wii Fit Plus propose 4 types de programmes pré-configurés pour satisfaire les attentes et besoins de chacun : Bien-être, Poids, Sénior ou Silhouette. Chaque type de programme propose des séries d’exercices différents, vous pouvez même en définir la durée. Par exemple, pour 20 minutes de relaxation, choisissez Bien-être. \n4 catégories d’exercices et 60 activités pour que chacun trouve l’entraînement qui lui convient. Yoga, musculation, aérobic et jeux d’équilibre vous aident à maîtriser votre équilibre corporel, brûler les graisses, tonifier et développer vos muscles et améliorer votre aérobie. Vous bâtissez un entraînement sur mesure et progressez à votre rythme. \nDésormais, entraînez-vous facilement à plusieurs ! Avec Wii Fit Plus, l’entraînement ne se fait plus forcément seul, jouez avec vos proches jusqu’à 8 dans des jeux d’équilibre conçu pour vous permettre de vous entraîner en vous amusant simplement et rapidement sans avoir à vous ré-enregistrer à chaque partie! Suivez vos progrès et ceux de votre famille. \nMODE DE JEUX : \n\nMon Wii Fit Plus : Mon Wii Fit Plus permettra à chacun de personnaliser son entraînement, de se fixer ses propres objectifs, et de prendre soin de sa forme à son rythme.\nProgramme Plus :Le programme Wii Fit Plus propose 4 types de programmes pré configurés pour convenir aux attentes et besoins de chacun : « Bien-être » pour des séances apaisantes, qui vous permettront de vous sentir mieux et d’évacuer le stress du quotidien, « Poids » pour prendre soin de son corps et le tonifier, « Senior » pour de l’exercice au quotidien pour gagner en dynamisme et en énergie et « Silhouette » , des exercices qui permettent de galber sa silhouette en toute simplicité. \nMon Programme : Vous connaissez déjà vos exercices préférés ? Vous savez quels sont les plus efficaces pour vos besoins ? Avec mon programme, vous pouvez personnaliser entièrement vos sessions de jeu et choisir parmi 30 exercices ceux que vous souhaitez pratiquer. Vous pouvez par exemple centrer vos choix en fonction de vos objectifs, et choisir une série d’exercices pour raffermir vos hanches, faire de l’étirement ou encore vous relaxer tout simplement.\nFavoris : Dans ce mode, vous pouvez voir les différentes activités classées dans 3 rubriques distinctes : parmi les 10 exercices que vous pratiquez le plus, un des 10 derniers exercices que vous pratiqué, parmi les 10 exercices que vous pratiquez le moins.\nM.E.T : Suivez l’énergie que vous dépensez avec le compteur EMEP (équivalent métabolique d’un effort physique) qui compare l’énergie dépensée pendant un effort à la consommation d’énergie au repos. Il est d’ailleurs possible de se fixer un objectif d’énergie à dépenser.\nMode entraînement : 15 nouveaux jeux d’équilibre vous permettront de vous amuser à plusieurs. Montez sur la Balance Board et vous vous envolez avec la grâce du poulet en battant des bras, vous faites des additions avec vos fesses, vous jonglez en équilibre instable dans un cirque ou vous incarnez un véritable héros de jeu de plateforme ! Dans certains jeux, il vous faudra associer la Balance Board à la Télécommande Wii et au Nunchuk, vous utiliserez ainsi toutes les parties de votre corps, soyez synchronisé !\nINNOVATIONS : \nSurprise : Vos chiens et chats, font partie de la famille et vous pouvez maintenant surveiller leurs poids en restant proche d’eux : il vous suffit de lui créer son Mii ! Votre fidèle compagnon vous accompagnera alors dans certains jeux, en vous montrant le chemin à suivre en Segway par exemple. \nRetrouver également l’archipel Wuhu de Wii Sports Resort qui sera le théâtre de bon nombre d’activités nouvelles. \nLa Wii Board est un accessoire exclusif à la Wii. Il mesure 511 mm de large x 316 mm de long x 53.2 mm de haut et pèse 3.5kg. Il est sans fil et peut donc être placé n’importe où dans la pièce. Il fonctionne avec 4 piles qui ont une autonomie d’environ 60 heures. Sa précision est impressionnante : pour déterminer le centre de gravité, le poids, la position et la vitesse d’exécution des mouvements de celui qui monte dessus ; les 4 capteurs de pression de la Wii Balance Board effectuent 60 mesures par seconde. Ils prennent aussi en compte la température ambiante. \nLa première fois qu’un utilisateur insère le logiciel Wii Fit Plus dans la console Wii, une nouvelle chaîne – la Chaîne Wii Fit Plus - peut s’ajouter à son Menu Wii. La chaîne Wii Fit Plus permet aux utilisateurs qui montent sur la Wii Balance Board de calculer leur IMC, de définir la position de leur Centre de Gravité au repos et de faire un test d’équilibre pour déterminer leur âge Wii Fit Plus sans avoir à insérer le disque du logiciel dans leur console. \nCela vous permet aussi de visualiser le temps que vous avez passé par type d’activités chaque jour, tranquillement installé chez vous et sans avoir à insérer le disque du logiciel à chaque fois. Pour les possesseurs de la première version de Wii Fit, il ne sera pas nécessaire de créer un nouveau profil, le logiciel Wii Fit Plus récupèrera automatiquement vos données précédentes à partir de la console Wii, vous pourrez ainsi poursuivre l’entraînement sans perdre de vue ce que vous avez accompli jusqu’à présent. \nDes programmes d'entrainement améliorés qui s'adaptent à vos objectifs fitness quotidiens. Ciblez les zones du corps que vous voulez travailler dans Programmes plus. Sélectionnez vos exercices de gym et de yoga préférés en un programme personnalisé. 21 a"
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Notes personnelles",
            "value": "Nath"
        },
        {
            "name": "Date de création",
            "value": "15/07/2022 22:20"
        },
        {
            "name": "Date de modification",
            "value": "16/07/2022 02:47"
        }
    ],
    "main_title": "Nintendo Wii",
    "sub_title": "Wii Fit U + Fit Meter Wii U",
    "thumbnail_big": "db/990_videogame/thumbnail_big",
    "thumbnail_mini": "db/990_videogame/thumbnail_small"
}
