{
    "fields": [
        {
            "name": "Titre",
            "value": "Mario vs. Donkey Kong : pagaille à Mini-Land !"
        },
        {
            "name": "Console",
            "value": "Nintendo DS"
        },
        {
            "name": "Genre",
            "value": "Jeux de stratégie"
        },
        {
            "name": "Date de sortie",
            "value": "04/02/2011"
        },
        {
            "name": "Editeur",
            "value": "Nintendo"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": "Tous"
        },
        {
            "name": "Prix d'achat",
            "value": "37.99 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "0045496470883"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Mario vs. Donkey Kong : Pagaille à Mini-Land \n\nC’est la panique à Mini-Land : construisez des labyrinthes pour vous en sortir. \nTracez votre route au stylet dans les labyrinthes interactifs de Mario vs. Donkey Kong : Pagaille à Mini-Land \n\n\nAffûtez votre stylet et préparez vous à faire chauffer vos neurones avec Mario vs. Donkey Kong : Pagaille à Mini-Land : un titre d’aventure où chaque niveau est un puzzle. Dans ce nouveau volet de la série des Mario vs. Donkey Kong, Mario inaugure un Parc d’Attraction. Pauline, sa petite amie, est son invitée d’honneur et les 100 premiers invités recevront ainsi une poupée Pauline. Donkey Kong arrive 101ème. Fou de rage, il kidnappe Pauline sous le nez et la moustache de Mario et s’enferme dans le parc. Pour libérer Pauline des vilaines pattes de Donkey Kong, Mario doit guider les Mini Mario, un groupe de mini-automates mécaniques, à travers plus de 200 labyrinthes interactifs qui sont autant de puzzles. À vous d’utiliser toutes les astuces possibles et imaginables pour libérer le passage de tous les dangers : tracer des ponts, déclencher des échelles, déplacer des ressorts et des blocs, écarter les ennemis, et enfin escorter les Mini Mario vers la porte de sortie dans chaque tableau ! \n\nImages tirées de Mario vs Donkey Kong : Pagaille à Mini-Land \n￼ \n\n￼ \n\n￼ \n\n￼ \n\n￼ \n\n￼ \n\n\nUn principe de jeu simple : votre objectif, guider tous les Mini-Mario vers la sortie de chaque niveau. Pour cela évitez les pièges, et enclenchez les échelles et les boutons au bon moment avec votre stylet. \nDes heures de réflexion avec plus de 200 niveaux de labyrinthes interactifs. Visitez le parc d’attraction et découvrez les 8 univers qui le composent : manège de tasses à café géantes, maison hantée ou encore caverne aux pirates dont les canons permettent de se déplacer… Et pour avancer vers la sortie, profitez de nouveaux objets pour construire votre labyrinthe : canons mobiles, tapis roulants, conduits et autres échelles… \nUn jeu accessible à tous: l’interface est intuitive, le jeu se joue entièrement au stylet. Et si on est coincé dans un puzzle, un Mini Guide à la Super Mario Bros Wii vous indique comment atteindre la sortie du niveau. \nAllez plus loin avec le Wi-Fi: téléchargez jusqu’à 160 niveaux créés par d’autres joueurs avec la Nintendo Wi-Fi connexion ou créez vos propres niveaux et partagez les avec les autres avec l’éditeur de niveaux du Mode Construction. \nPlein de Mini Minis différents. Retrouvez des Mini Minis qu’on a pu croiser dans les précédents opus de Mario vs. Donkey Kong : mini-Mario, mini-Toad™, mini-Peach, mini-Donkey Kong et également pour la première fois des mini-Pauline. \nHISTOIRE : \nC’est l’ouverture du Parc d’Attraction de Mario. Pauline est son invitée d’honneur et les 100 premiers invités recevront une poupée Pauline. Donkey Kong arrive 101ème et il n’y a plus de poupée Pauline. Fou de rage, il kidnappe la vraie Pauline et s’enferme dans le parc. Pour sauver Pauline, Mario doit guider les Mini-Mario à travers des douzaines de labyrinthes interactifs qui sont autant de puzzles. \n\n\nPERSONNAGES : \nMario, le plombier moustachu toujours prêt à aider les femmes en détresse. \nDonkey Kong, l’ennemi de Mario, prompt à lui jeter tonneaux et autres joyeusetés à la figure pour l’empêcher de rejoindre sa fiancée. \nPauline, la fiancée de Mario. Elle se fait kidnapper par Donkey Kong. \nEt enfin tous les Mini Minis : mini-Mario, mini-Toad, mini-Peach, mini-Donkey Kong et pour la première fois des mini-Pauline. Ce sont ces groupes de mini-automates mécaniques que vous devez guider vers la sortie de chaque niveau pour retrouver Pauline. \n\nINNOVATIONS : \nUn jeu plus accessible : avec la carte du niveau disponible sur l’écran supérieur en client sur le bouton « R », le Mode Aide qui vous indique le rôle de chacun des éléments de construction à votre disposition et le Mini Guide qui vous indique comment rejoindre la sortie, vous pourrez progresser dans l’aventure. \nEncore plus de challenge avec le Mode Concours qui permet de partager en ligne les niveaux que l’on a créé et de les soumettre au vote des autres possesseurs de Mario vs. Donkey Kong : Pagaille à Mini-Land grâce à la connexion Wi-Fi Nintendo. \nMARIO VS DONKEY KONG PAGAILLE A MINI LAND est un nouveau jeu de réflexxion sur DS, par système de niveaux se terminant par le combat ultime contre Donkey."
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Notes personnelles",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "20/01/2018 23:40"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:16"
        }
    ],
    "main_title": "Nintendo DS",
    "sub_title": "Mario vs. Donkey Kong : pagaille à Mini-Land !",
    "thumbnail_big": "db/511_videogame/thumbnail_big",
    "thumbnail_mini": "db/511_videogame/thumbnail_small"
}
