{
    "fields": [
        {
            "name": "Titre",
            "value": "Mario Kart Super Circuit (ss boite)"
        },
        {
            "name": "Console",
            "value": "Game Boy Advance"
        },
        {
            "name": "Genre",
            "value": "Adventure"
        },
        {
            "name": "Date de sortie",
            "value": "14/09/2001"
        },
        {
            "name": "Editeur",
            "value": "Nintendo"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": "Tous"
        },
        {
            "name": "Prix d'achat",
            "value": ""
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "0454967314654"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "En 1992, Nintendo créait un nouveau genre : les courses de kart, version délire absolu ! Super Mario Kart venait de naître, immédiatement plébiscité par des millions de joueurs impressionnés par l'accessibilité, la fourberie et le fun se dégageant du titre. Près de 10 ans plus tard, Mario Kart Super Circuit s'apprête à prendre dignement la relève, sur Game Boy Advance cette fois-ci. Dès les premières minutes de jeu, il est remarquable de constater à quel point Nintendo a peaufiné son nouveau bébé. Les graphismes, d'abord, fourmillent de détails et s'affichent de manière colorée avec un style cartoon très approprié. La prise en main, ensuite, s'illustre grâce à sa souplesse d'utilisation ; quant à la vitesse d'animation, elle se révèle proprement irréprochable. C'est bien simple, le rendu surpasse amplement celui de la Super Nintendo. Bluffant… Le jeu à proprement parler se divise en deux modes principaux avec le traditionnel Grand Prix, réparti en 5 coupes principales (chacune disposant de plusieurs courses !) et surtout l'incomparable mode multijoueurs (de 2 à 4 joueurs avec une seule cartouche !) valant à lui seul l'achat de ce titre bourré de bonne humeur. Évidemment vous retrouverez la plupart des stars de Nintendo, comme Mario, Luigi, Yoshi, la Princesse Peach, Toad, Wario, Donkey Kong ou Bowser, tous transformés pour l'occasion en véritables chauffards. Ici, même si le but reste de franchir la ligne d'arrivée en tête, tous les coups sont permis. Les différents bonus (banane glissante, carapace explosive, fantôme, etc.), répartis au fil des courses, constituent donc autant d'atouts pour tenter de ralentir ses adversaires. Sens du pilotage et ruses en tout genre deviennent ici indispensables. Un chef-d'uvre, tout simplement. --Nobuo CARTOUCHE DE JEU SEULE EN TRES BON ETAT / jeu Nintendo GAMEBOY ADVANCE en ANGLAIS (compatible consoles GAMEBOY ADVANCE/SP/ Nintendo DS LITE ) ** VENDEUR PROFESSIONNEL ** ENVOI RAPIDE ET SOIGNé LE MEME JOUR OUVRABLE SI COMMANDé AVANT MIDI (HORS SAMEDI) **LIVRAISON 48 HEURES AVEC SUIVI POSTAL** -----------------------------"
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Notes personnelles",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "22/01/2018 22:00"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:16"
        }
    ],
    "main_title": "Game Boy Advance",
    "sub_title": "Mario Kart Super Circuit (ss boite)",
    "thumbnail_big": "db/533_videogame/thumbnail_big",
    "thumbnail_mini": "db/533_videogame/thumbnail_small"
}
