{
    "fields": [
        {
            "name": "Titre",
            "value": "Blade : La trilogie"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Stephen Norrington"
        },
        {
            "name": "Genre",
            "value": "Action, Fantastique, Epouvante-horreur"
        },
        {
            "name": "Durée (min)",
            "value": "120"
        },
        {
            "name": "Acteurs",
            "value": "Wesley Snipes, Stephen Dorff, Kris Kristofferson, Ron Perlman, Jessica Biel, Parker Posey"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": "18/11/1998"
        },
        {
            "name": "Date d'achat",
            "value": "26/05/2025"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "1"
        },
        {
            "name": "Prix d'achat",
            "value": "10.00 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Très bon"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "Blade (1998)\n\nDepuis des milliers d'années, les vampires vivent parmi nous. A leur tête, Deacon Frost, prêt à tout pour conquérir le monde. Rien ni personne ne soupçonne leur funeste dessein, excepté Blade. Guerrier, mi-homme mi-immortel, capable de vivre en plein jour et de les traquer en pleine nuit, il possède toute leurs forces et aucune de leurs faiblesses...\n\nBlade 2 (2002)\n\nBlade un  etre mi-homme mi-vampire s'est jure d'exterminer jusqu'au dernier ces creatures assoiffees de sang qui ont tue sa mere et l'ont contamine. Epaule par Whistler son mentor il est bientot rejoint par Scud un informaticien fidele a sa cause depuis que Blade l'a sauve des crocs des vampires. Face a eux un groupe de vampires d'elite connu sous le nom de Bloodpack. Dirigee par la jeune Nyssa une experte en arts martiaux cette equipe s'entraine dans un seul but : tuer Blade.Mais les priorites changent. Une nouvelle menace vient de faire son apparition sous les traits de Jared Nomak. Ce dernier est l'hote d'un virus hautement contagieux et mortel pour l'homme et les vampires. Les deux races vont devoir unir leurs forces pour eliminer Jarek et les Reapers une nouvelle espece de creatures qu'il a engendree.\n\nBlade Trinity (2007)\n\nA l'aide d'une manipulation d'image aussi geniale que machiavelique les vampires ont reussi a pieger Blade : sur un document video on le decouvre en train de massacrer... un humain. Pour le FBI Blade devient l'ennemi a capturer. Pourchasse par les hommes et condamne par les vampires Blade va devoir se battre sur tous les fronts. Les vampires qui multiplient les alliances secretes avec des humains renegats sont sur le point d'utiliser son propre ADN pour ressusciter celui qui il y a bien longtemps fut le premier et le plus puissant d'entre eux. Entre course contre la montre et les pieges qui se multiplient l'affrontement est total. Cette fois Blade aussi va devoir montrer les crocs..."
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "3512391176990"
        },
        {
            "name": "Format",
            "value": ""
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "26/05/2025 21:06"
        },
        {
            "name": "Date de modification",
            "value": "26/05/2025 21:32"
        }
    ],
    "main_title": "Blade : La trilogie",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/3320_video/thumbnail_big",
    "thumbnail_mini": "db/3320_video/thumbnail_small"
}
