{
    "fields": [
        {
            "name": "Titre",
            "value": "Jet Force Gemini (loose)"
        },
        {
            "name": "Console",
            "value": "Nintendo 64"
        },
        {
            "name": "Genre",
            "value": "Arcade - Action Tous publics"
        },
        {
            "name": "Date de sortie",
            "value": "14/10/1999"
        },
        {
            "name": "Editeur",
            "value": "Nintendo"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": "Allemand (Manual) Allemand (Subtitled) Allemand (Original Language)"
        },
        {
            "name": "Code pegi",
            "value": "Adolescents"
        },
        {
            "name": "Prix d'achat",
            "value": "0.00 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "45496870355"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Developpe par les equipes responsables des excellents Banjoe-Kazooie et Donkey Kong 64. Jet Force Gemini vous entrainera dans une aventure futuriste des plus rythmees. Tout debute alors que le tyran Mizar menace de conquerir la Terre en y envoyant ses redoutables hordes de soldats fourmis. Dernier rempart capable de repousser l'envahisseur. vous incarnez au choix l'un des trois membres de la Jet Force Gemini. Bien evidemment. chacun dispose d'habilites propres. toutes necessaires au cours de l'aventure. Ainsi le jeune Juno peut franchir les murs de flammes et marcher sur la lave. tandis que la belle Vela peut nager sous l'eau. et Lupus le chien peut planer pendant un bref instant. La clef du succes residera dans votre talent and alterner entre ces trois heros. Pour le reste Jet Force Gemini s'oriente vers le jeu de tir and la troisieme personne tout en incorporant de nombreux elements de recherche. Avec 15 univers gigantesques and visiter tout en exterminant la menace extra-terrestre. vous comprendrez vite que l'aventure s'annonce plus que haletante. L'action permanente est d'ailleurs mise en valeur par une realisation graphique admirable soulignee par une bande-son orchestree avec talent. \\'c0 ce sujet. les possesseurs d'equipement audio de qualite pourront profiter d'un son en Dolby surround. Une excellente initiative. Ainsi Jet Force Gemini promet de nombreuses heures de bonheur ludique seul ou and plusieurs. gr\\'e2ce aux desormais traditionnels modes multi-joueurs Nintendo 64. --Nobuo}"
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Notes personnelles",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "30/12/2017 22:05"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:16"
        }
    ],
    "main_title": "Nintendo 64",
    "sub_title": "Jet Force Gemini (loose)",
    "thumbnail_big": "db/140_videogame/thumbnail_big",
    "thumbnail_mini": "db/140_videogame/thumbnail_small"
}
