{
    "fields": [
        {
            "name": "Titre",
            "value": "Mario & Luigi : Voyage au Centre de Bowser (loose)"
        },
        {
            "name": "Console",
            "value": "Nintendo DS"
        },
        {
            "name": "Genre",
            "value": "Action - Aventure"
        },
        {
            "name": "Date de sortie",
            "value": "09/10/2009"
        },
        {
            "name": "Editeur",
            "value": "Nintendo"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": "Tous"
        },
        {
            "name": "Prix d'achat",
            "value": "49.99 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "3610170023067"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Mario & Luigi unissent leur courage à nouveau. \n\n￼\nDeux histoires…\n￼ … qui influent l’une sur l’autre\n\n￼ Un gameplay inventif\n￼ Un jeu plein d’humour\n\nDans l’intention de prendre le contrôle du Royaume Champignon, Fawful parvient à piéger Bowser en lui faisant manger un champignon magique. Les effets du champignon ne tardent pas à se faire sentir et Bowser commence alors à aspirer tout ce qui l’entoure, Mario, Luigi et Princesse Peach y compris ! Les frères Mario sauront-ils montrer ce qu’ils ont dans le ventre pour voler au secours de Peach et s’échapper ?\nPoints Forts : \nDeux histoires… : Deux intrigues distinctes s’offrent au joueur sur sa Nintendo DS. L’une met en scène Bowser qui tente d’empêcher un personnage démoniaque de lui prendre son château. Ce faisant, dans les entrailles de Bowser, Mario & Luigi réduits à l’état de microbes, doivent venir à bout de tous les défis et surtout garder leur sang froid pour avoir une chance de trouver une issue. Ils prennent différentes mesures pour prendre le contrôler de Bowser de l’intérieur, sans que ce dernier ne s’en aperçoive.\n\n\n… qui influent l’une sur l’autre : Il est possible de passer d’une intrigue à l’autre dès qu’on le souhaite. Ce qui se passe à l’intérieur de Bowser influe sur ses actions à l’extérieur. Mario & Luigi doivent parfois résoudre des énigmes et relever des défis en coulisses pour aider Bowser à surmonter des obstacles et à avancer dans l’intrigue. \n\n\nUn gameplay inventif : Le joueur doit appuyer sur les boutons au bon moment pour améliorer ses performances lors des combats et des défis. Dans certains combats, Bowser devient tellement grand que le joueur doit prendre sa console Nintendo DSi™ sur le côté, souffler dans le microphone ou toucher l’écran tactile avec le stylet pour rester dans la course. \n\n\nDe l’humour : Le jeu offre des dialogues pleins d’humour, l’une des marques de fabrique de la série Mario & Luigi.\n\n\nMario et Luigi : Voyage au Centre de Bowser sur DS est un jeu qui combine plates-formes et jeu de rôle dans la lignée de Super Mario RPG. Sur les traces de la princesse enlevée, les frères Mario vont se retrouver dans le corps de Bowser, leur ennemi juré."
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Notes personnelles",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "19/08/2018 14:19"
        },
        {
            "name": "Date de modification",
            "value": "06/06/2023 12:10"
        }
    ],
    "main_title": "Nintendo DS",
    "sub_title": "Mario & Luigi : Voyage au Centre de Bowser (loose)",
    "thumbnail_big": "db/578_videogame/thumbnail_big",
    "thumbnail_mini": "db/578_videogame/thumbnail_small"
}
