{
    "fields": [
        {
            "name": "Titre",
            "value": "Mad Max - Anthologie"
        },
        {
            "name": "Réalisateur(s)",
            "value": "George Miller (I)"
        },
        {
            "name": "Genre",
            "value": "Action, Science fiction"
        },
        {
            "name": "Durée (min)",
            "value": ""
        },
        {
            "name": "Acteurs",
            "value": "George Ogilvie, Mel Gibson, Joanne Samuel, Hugh Keays-Byrne, Steve Bisley, Tim Burns, Roger Ward, Lisa Aldenhoven, David Bracks, Bruce Spence, Vernon Wells, Michael Preston, Virginia Hey, Max Phipps, Kjell Nilsson, Emil Minty, Adam Cockburn, Tina Turner, Frank Thring, Angelo Rossitto, Paul Larsson, Angry Anderson, Robert Grubb, George Spartels, Edwin Hodgeman, Bob Hornery, Tom Hardy, Charlize Theron, Nicholas Hoult, Josh Helman, Nathan Jones, Zoë Kravitz, Rosie Huntington-Whiteley, Riley Keough, Abbey Lee, Courtney Eaton"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": ""
        },
        {
            "name": "Date d'achat",
            "value": "13/06/2023"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "4"
        },
        {
            "name": "Prix d'achat",
            "value": "24.99 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Neuf sous emballage"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "MAD MAX (1979)\n\nSur les autoroutes désertées d'une Australie méconnaissable, une guerre sans merci oppose motards hors-la-loi et policiers Interceptor, qui tentent de triompher de la vermine au volant de voitures aux moteurs surgonflés. Dans ce monde en pleine décadence, les bons, les méchants, le manichéisme disparaissent... \n\nMAD MAX 2 (1981)\n\nDans un futur non défini, les réserves de pétrole sont épuisées et la violence règne sur le monde. Max, un ancien de la sécurité routière, se porte aux secours d'une communauté de fuyards aux prises avec des pirates de la route. La bataille se concentre autour d'une citerne de raffinerie. \n\nMAD MAX AU DELA DU DOME DU TONNERRE\n\nMax, de retour, s'est fait dépouiller de son maigre bien. Suivant le voleur, il arrive à la Ville du Troc, où règne Entity. Celle-ci l'engage pour qu'il la débarrasse de Master et Blaster, rois du Monde souterrain. N'ayant voulu tuer Blaster, Max est abandonné en plein désert, d'où il ressurgit à la tête d'une troupe d'enfants pour faire exploser la Ville du Troc. \n\nMAD MAX FURY ROAD (2015)\n\nHanté par un lourd passé, Mad Max estime que le meilleur moyen de survivre est de rester seul. Cependant, il se retrouve embarqué par une bande qui parcourt la Désolation à bord d'un véhicule militaire piloté par l'Imperator Furiosa. Ils fuient la Citadelle où sévit le terrible Immortan Joe qui s'est fait voler un objet irremplaçable. Enragé, ce Seigneur de guerre envoie ses hommes pour traquer les rebelles impitoyablement… "
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "5051889553236"
        },
        {
            "name": "Format",
            "value": ""
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "13/06/2023 13:08"
        },
        {
            "name": "Date de modification",
            "value": "13/06/2023 13:14"
        }
    ],
    "main_title": "Mad Max - Anthologie",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/2050_video/thumbnail_big",
    "thumbnail_mini": "db/2050_video/thumbnail_small"
}
