{
    "fields": [
        {
            "name": "Titre",
            "value": "Indiana Jones : Quadrilogie (4K)"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Steven Spielberg"
        },
        {
            "name": "Genre",
            "value": "Action. Aventure"
        },
        {
            "name": "Durée (min)",
            "value": ""
        },
        {
            "name": "Acteurs",
            "value": "Harrison Ford, Sean Connery, John Rhys-Davies, Karen Allen, Kate Capshaw , Paul Freeman, Ke Huy Quan"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": "03/11/2003"
        },
        {
            "name": "Date d'achat",
            "value": "19/11/2023"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": "Tous publics"
        },
        {
            "name": "Nombre de supports",
            "value": "5"
        },
        {
            "name": "Prix d'achat",
            "value": "34.36 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Neuf sous emballage"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "Voici des annees qu'on l'attendait en DVD cette serie de films qui marqua a jamais une generation qui etait ado au debut des annees 80. George Lucas et Steven Spielberg alors au sommet de leur art avant que celui-ci ne tombe dans une sorte d'academisme fructueux et tape-a-l oeil il unissaient leur genie creatif pour revolutionner le cinema d'aventures : ainsi naissait Indiana Jones (Harrison Ford fraichement deleste des pistolets laser de Han Solo) qui allait en un coup de fouet donner un sacre coup de vieux a des decennies de cinema bourlingueur et exotique . A la fois inspiree d'Allan Quatermain de Tintin et cocorico de L'Homme de Rio la serie des \"\"Indy\"\" reste l'une des plus originales et enthousiasmantes de l'histoire du cinema. La voila enfin reunie en un coffret de quatre DVD (un par film plus un autre entierement consacre aux bonus). Archeologue casse-cou maniant aussi bien le fouet que maitrisant les techniques de la boxe le professeur Jones parcourt le monde a la recherche des reliques les plus fabuleuses. Dans Les Aventuriers de l'arche perdue il doit lutter contre les nazis pour retrouver l'Arche d'alliance aux pouvoirs de destruction insoupconnes. Dans le trepidant Indiana Jones et le temple maudit il combat une secte sanguinaire qui terrorise une region reculee de l'Inde. Quant a Indiana Jones et la derniere croisade il voit notre aventurier prefere rechercher en compagnie de son pere irascible (Sean Connery plus que parfait dans le role) un objet sacre qui rend immortel son proprietaire : la coupe dans laquelle but le Christ lors de son dernier repas ! Mythologie action beaucoup d'humour aussi des cascades du fantastique de l'horreur. Outre les trois films restaures et transferes en DVD avec le soin que l'on connait a George Lucas on retrouve donc dans ce coffret un 4e DVD reserve aux bonus. Et la encore les fans d'Indy seront comble : un making of de pres de 2 heures signe par Laurent Bouzereau grand specialiste du genre des interviews inedites et des archives tour a tour etonnantes  les essais de Tom Selleck ; ou emouvantes (l'interview de River Phoenix) les precisions de John Williams sur la bande originale de la serie et une foule d'infos sur les parties plus techniques des films. Veritablement un coffret d'exception. --Jean-Pascal Grosso}\""
        },
        {
            "name": "Commentaires",
            "value": "Indiana Jones et les aventuriers de l'Arche Perdue\nIndiana Jones et le Temple Maudit\nIndiana Jones et la Dernière Croisade\nIndiana Jones et le Crâne de Cristal"
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": "Paramount"
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": "1.33:1"
        },
        {
            "name": "EAN",
            "value": "3701432012780"
        },
        {
            "name": "Format",
            "value": "PAL"
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "22/11/2023 21:24"
        },
        {
            "name": "Date de modification",
            "value": "22/11/2023 21:30"
        }
    ],
    "main_title": "Indiana Jones : Quadrilogie (4K)",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/2305_video/thumbnail_big",
    "thumbnail_mini": "db/2305_video/thumbnail_small"
}
