{
    "fields": [
        {
            "name": "Titre",
            "value": "Coffret Steven Spielberg : Duel, Sugarland express, Jaws, 1941, E.T, Always, Jurrassic"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Steven Spielberg"
        },
        {
            "name": "Genre",
            "value": ""
        },
        {
            "name": "Durée (min)",
            "value": "120"
        },
        {
            "name": "Acteurs",
            "value": "Dennis Weaver, Jacqueline Scott, Eddie Firestone, Dan Aykroyd, Ned Beatty, John Belushi, Goldie Hawn, William Atherton, Michael Sacks, Henry Thomas, Drew Barrymore, Dee Wallace, Richard Dreyfuss, Holly Hunter, Audrey Hepburn"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": "01/01/1971"
        },
        {
            "name": "Date d'achat",
            "value": "13/02/2025"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "9"
        },
        {
            "name": "Prix d'achat",
            "value": "40.60 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Excellent"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "- Duel (1971)\n\nSur une route californienne, un modeste employé de commerce se voit pris en chasse par un énorme camion. Une course-poursuite effrénée s'engage...\n\n- The Sugarland express (1974)\n\nClovis Poplin s'apprête à être libéré de prison. Mais sa femme l'incite à s'évader pour aller récupérer leur enfant dans la ville de Sugarland. S'engage alors une course poursuite effrénée entre le duo, qui prend en otage un policier, et les autorités.\n\n- Les dents de la mer (1975)\n\nA quelques jours du début de la saison estivale, les habitants de la petite station balnéaire d'Amity sont mis en émoi par la découverte sur le littoral du corps atrocement mutilé d'une jeune vacancière. Pour Martin Brody, le chef de la police, il ne fait aucun doute que la jeune fille a été victime d'un requin. Il décide alors d'interdire l'accès des plages mais se heurte à l'hostilité du maire uniquement intéressé par l'afflux des touristes. Pendant ce temps, le requin continue à semer la terreur le long des côtes et à dévorer les baigneurs...\n\n- 1941 (1979)\n\nEn 1941, alors que les Américains décident d'entrer en guerre, un sous-marin japonais fait surface au large de Los Angeles. Face à cette menace, les habitants de Hollywood tentent vainement d'organiser la résistance...\n\n- E.T. l'extra-terrestre (1982)\n\n\n\nUne soucoupe volante atterrit en pleine nuit près de Los Angeles. Quelques extraterrestres, envoyés sur Terre en mission d'exploration botanique, sortent de l'engin, mais un des leurs s'aventure au-delà de la clairière où se trouve la navette. Celui-ci se dirige alors vers la ville. C'est sa première découverte de la civilisation humaine. Bientôt traquée par des militaires et abandonnée par les siens, cette petite créature apeurée se nommant E.T. se réfugie dans une résidence de banlieue.\n\nElliot, un garçon de dix ans, le découvre et lui construit un abri dans son armoire. Rapprochés par un échange télépathique, les deux êtres ne tardent pas à devenir amis. Aidé par sa soeur Gertie et son frère aîné Michael, Elliot va alors tenter de garder la présence d'E.T. secrète.\n\n- Always (1989)\n\nUn as des \"pompiers volants\", Pete Sandich, pilote d'élite et casse-cou invétéré accepte, de devenir un \"rampant\" sur les instances de sa compagne. Il s'envole pour une ultime mission dont il ne reviendra pas. Quelques mois plus tard, il se réveille dans une foret carbonisée ou l'attend une femme tout de blanc vêtue. Cette bonne fée le renvoie sur terre... \"Always est l'histoire d'une passion. Il parle de la vie, de l'amour, de l'influence posthume des êtres que nous avons aimes. L'idylle de Pete et Dorinda se situe a la fois dans le présent et l'au-delà.\"\n\n- Jurassic Park (1993)\n\nNe pas réveiller le chat qui dort... C'est ce que le milliardaire John Hammond aurait dû se rappeler avant de se lancer dans le \"clonage\" de dinosaures. C'est à partir d'une goutte de sang absorbée par un moustique fossilisé que John Hammond et son équipe ont réussi à faire renaître une dizaine d'espèces de dinosaures. Il s'apprête maintenant avec la complicité du docteur Alan Grant, paléontologue de renom, et de son amie Ellie, à ouvrir le plus grand parc à thème du monde. Mais c'était sans compter la cupidité et la malveillance de l'informaticien Dennis Nedry, et éventuellement des dinosaures, seuls maîtres sur l'île...\n\n- Le monde perdu : Jurassic Park (1997)\n\nQuatre ans après le terrible fiasco de son Jurassic Park, le milliardaire John Hammond rappelle le Dr Ian Malcolm pour l'informer de son nouveau projet. Sur une île déserte, voisine du parc, vivent en liberté des centaines de dinosaures de toutes tailles et de toutes espèces. Ce sont des descendants des animaux clônes en laboratoire. D'abord réticent, Ian se décide à rejoindre le docteur quand il apprend que sa fiancée fait partie de l'expédition scientifique. Il ignore qu'une autre expédition qui n'a pas les mêmes buts est également en route."
        },
        {
            "name": "Commentaires",
            "value": "- Duel (1971)\n- The Sugarland express (1974)\n- Les dents de la mer (1975)\n- 1941 (1979)\n- E.T. l'extra-terrestre (1982)\n- Always (1989)\n- Jurassic Park (1993)\n- Le monde perdu : Jurassic Park (1997)"
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": ""
        },
        {
            "name": "Format",
            "value": ""
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "20/02/2025 19:59"
        },
        {
            "name": "Date de modification",
            "value": "20/02/2025 20:37"
        }
    ],
    "main_title": "Coffret Steven Spielberg : Duel, Sugarland express, Jaws, 1941, E.T, Always, Jurrassic",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/3129_video/thumbnail_big",
    "thumbnail_mini": "db/3129_video/thumbnail_small"
}
