{
    "fields": [
        {
            "name": "Titre",
            "value": "Les Sims 3"
        },
        {
            "name": "Console",
            "value": "Nintendo DS"
        },
        {
            "name": "Genre",
            "value": "Jeux de simulation"
        },
        {
            "name": "Date de sortie",
            "value": "28/10/2010"
        },
        {
            "name": "Editeur",
            "value": "Electronic Arts"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": "Tous"
        },
        {
            "name": "Prix d'achat",
            "value": ""
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "5030931088308"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Pour la toute première fois, découvrez une expérience de simulation de vie complète sur console portable ! Créez des Sims à la personnalité unique, réalisez leurs souhaits et contrôlez leur vie dans un quartier animé. Débloquez les nouveaux Pouvoirs du karma et exercez-les sur vos Sims : aidez vos Sims à avoir de la chance avec le pouvoir de la « romance rapide », offrez-leur la « beauté instantanée » ou maudissez-les avec « l’ennemi instantané ». Utilisez ces pouvoirs de manière avisée, car ils peuvent donner des résultats inattendus ! En guidant vos Sims dans leur vie, vous pouvez effectuer des opportunités pour débloquer des objets supplémentaires et des améliorations de la ville. Découvrez le simulateur de vie ultime sur console portable ! \nCARACTÉRISTIQUES\n\n\nPremière simulation de vie complète du jeu Les Sims™ sur Nintendo DS™ ! Créez n’importe quel Sim issu de votre imagination et contrôlez sa vie. Contrôlez plusieurs Sims de votre famille et savourez les instants magiques de la vie en interagissant avec leur monde. \nCréez des Sims et donnez-leur des personnalités uniques ! Utilisez votre stylet pour définir les traits du visage de vos Sims. Choisissez leurs coiffures et leurs vêtements et déterminez leurs personnalités. Rendez-les malveillants, romantiques, paranoïaques, névrosés ou utilisez un choix de traits de caractère totalement différents. \nContrôlez le destin de vos Sims. Choisissez d’accomplir ou pas le destin de vos Sims en réalisant leurs souhaits ou en ignorant leurs rêves. Vos Sims seront-ils des empereurs du Mal, des dirigeants mondiaux ou des voleurs experts ? C’est à vous de décider. \nPersonnalisez l’univers de vos Sims ! Pour la toute première fois sur DS, construisez les maisons de vos Sims avec des outils pour dessiner les murs et les sols, et personnalisez-les avec des objets décoratifs, des textures et bien plus encore. \nDébloquez les nouveaux Pouvoirs du karma. Prenez le contrôle ultime de vos Sims en leur donnant la richesse, la beauté et l’amour, ou enlevez-leur tout cela en appuyant sur un seul bouton. \nLe jeu LES SIMS 3 sur DS est l'adaptation du célèbre jeu de gestion/simulation de vie humaine du monde PC."
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Notes personnelles",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "20/01/2018 18:36"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:16"
        }
    ],
    "main_title": "Nintendo DS",
    "sub_title": "Les Sims 3",
    "thumbnail_big": "db/467_videogame/thumbnail_big",
    "thumbnail_mini": "db/467_videogame/thumbnail_small"
}
