{
    "fields": [
        {
            "name": "Titre",
            "value": "Marcel Pagnol : La Fille du puisatier + Marius + Fanny"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Laurent Perreau"
        },
        {
            "name": "Genre",
            "value": "Drame, Romance"
        },
        {
            "name": "Durée (min)",
            "value": "100"
        },
        {
            "name": "Acteurs",
            "value": "Daniel Auteuil, Daniel Auteuil, Kad Merad, Raphaël Personnaz, Jean-Pierre Darroussin, Marie-Anne Chazel, Sabine Azéma"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": "01/01/2014"
        },
        {
            "name": "Date d'achat",
            "value": "09/08/2024"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "3"
        },
        {
            "name": "Prix d'achat",
            "value": "10.00 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Neuf sous emballage"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "La Fille du puisatier (20/04/2011)\n\nEn coupant à travers champs pour aller porter le déjeuner à son père, Patricia rencontre Jacques. Elle a dix-huit ans, il en a vingt-six. Elle est jolie, avec des manières fines de demoiselle ; il est pilote de chasse et beau garçon. Un peu de clair de lune fera le reste à leur seconde rencontre. Il n'y aura pas de troisième rendez-vous : Jacques est envoyé au front. Patricia attendra un enfant de cette rencontre. Les riches parents du garçon crieront au chantage, Patricia et son père, le puisatier, auront seuls la joie d'accueillir l'enfant. Une joie que les Mazel leur envieront bientôt et chercheront à partager, car Jacques est porté disparu...\n\nMarius (10/07/2013)\n\nL’histoire de MARIUS se déroule sur le Vieux-Port de Marseille, dans le Bar de la Marine tenu par César et son fils Marius. Marius ne rêve que d’embarquer sur un des bateaux qui passent devant le bar et prendre le large vers les pays lointains. Fanny, jeune et jolie marchande de coquillages sur le devant du bar, aime secrètement Marius depuis l’enfance ; Marius, sans l’avouer, a toujours aimé Fanny. Pour retenir Marius, pressenti pour un engagement sur un navire d’exploration, Fanny lui dévoile son amour pour lui et parvient à attiser sa jalousie en provoquant une vive dispute entre Marius et un vieil ami de César, le maître-voilier Panisse, qui, beaucoup plus âgé, courtise Fanny. Partagé entre l’appel de la mer et son amour pour Fanny, Marius renonce à son projet et finit par s’unir à Fanny qui s’offre à lui. Mais, alors que César et Honorine, la mère de Fanny, sont prêts à les marier, Marius est repris par sa folie de la mer. Poussé par Fanny qui se sacrifie par amour pour Marius, ce dernier monte à bord du navire qui part, abandonnant Fanny bouleversée, qui retient ses larmes et cache à César le départ de son fils.\n\nFanny (10/07/2013)\n\nFanny, amoureuse et abandonnée, apprend qu’elle attend un enfant de Marius. Elle se retrouve en position dramatique de mère-fille, incapable d’assurer son propre avenir et celui de son enfant. Elle accepte alors, avec l’approbation de sa mère et du grand-père de son enfant, César, de se marier avec un commerçant prospère du Vieux-Port, Honoré Panisse ; celui-ci est âgé de trente ans de plus qu’elle. Il reconnaît son enfant et l’élève comme le sien ; Panisse leur apporte une prospérité certaine, une honorabilité sociale retrouvée et un avenir confortable. Quelques mois après le mariage et la naissance du bébé, Marius, prenant conscience de son amour pour Fanny durant son voyage lointain, mais qui n’a pas de situation sérieuse, revient et cherche à reconquérir Fanny, toujours amoureuse de lui et à reprendre son enfant."
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "3388330046453"
        },
        {
            "name": "Format",
            "value": ""
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "10/08/2024 16:04"
        },
        {
            "name": "Date de modification",
            "value": "10/08/2024 16:07"
        }
    ],
    "main_title": "Marcel Pagnol : La Fille du puisatier + Marius + Fanny",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/2706_video/thumbnail_big",
    "thumbnail_mini": "db/2706_video/thumbnail_small"
}
