{
    "fields": [
        {
            "name": "Titre",
            "value": "Momie - Coffret trilogie : La Momie + Le Retour de la momie + La Momie - La tombe de l'Empereur Dragon"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Stephen Sommers"
        },
        {
            "name": "Genre",
            "value": ""
        },
        {
            "name": "Durée (min)",
            "value": ""
        },
        {
            "name": "Acteurs",
            "value": "Rob Cohen, Brendan Fraser, Rachel Weisz, John Hannah, Arnold Vosloo, Jonathan Hyde, Jet Li, Maria Bello, John Hannah, Michelle Yeoh"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": "01/01/1999"
        },
        {
            "name": "Date d'achat",
            "value": "04/08/2023"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "3"
        },
        {
            "name": "Prix d'achat",
            "value": "4.99 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Très bon"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "Momie\n\nLongtemps avant la naissance du Christ, pour avoir osé défier le pharaon en lui ravissant sa jeune maîtresse, le grand prêtre de Thèbes, Imhotep, est momifié vivant et enseveli dans une crypte secrète d'Hamunaptra, la cité des morts. Du fond de son sarcophage, le grand prêtre jure de se venger du genre humain. En 1923, un aventurier américain, Rick O'Connell, découvre fortuitement les ruines d'Hamunaptra que des générations d'égyptologues recherchaient en vain. Il met dans le secret une jeune égyptologue et son frère et tous trois partent à la recherche du trésor des pharaons. \n\nLe Retour de la momie\n\nEn 1935, Rick O'Connell et sa femme Evelyn mènent une vie paisible à Londres avec Alex, leur fils talentueux.\nMais une nouvelle catastrophe se prépare dans les profondeurs du désert saharien. Six mille ans avant notre ère, le roi Scorpion, fit un pacte avec le dieu Anubis, qu'il trahit. Damné pour l'éternité, il est sur le point de sortir des limbes et de lever l'armée d'Anubis pour dévaster la planète.\nUne secte mystérieuse et avide de pouvoir menée par le diabolique Lock Nah et la séduisante Meela, ramènent à la vie la seule créature capable de faire face au roi Scorpion : le grand prêtre Imhotep, condamné depuis trois mille ans à errer comme un mort-vivant pour avoir séduit la favorite du Pharaon. Sa momie est entreposée dans une salle secrète du British Museum.\nArdeth Bay, chef militaire des Medja, implore O'Connell d'empêcher ce forfait aux conséquences désastreuses. \n\nLa Momie - La tombe de l'Empereur Dragon\n\nLe troisième épisode de la saga La Momie nous transporte cette fois en Asie pour une nouvelle aventure qui verra Rick O'Connell et les siens livrer un combat sans merci à l'Empereur Dragon. Des catacombes de la Chine antique aux sommets de l'Himalaya, l'explorateur intrépide, son jeune fils Alex, sa femme Evelyn et son beau-frère Jonathan affronteront la Momie ressuscitée du plus cruel conquérant de Chine.\nVictimes d'une sorcière maléfique, l'Empereur Dragon et ses 5000 soldats ont été relégués pour l'éternité dans les limbes. L'immense armée de terre cuite reposera ainsi durant 2000 ans, oubliée de tous, jusqu'à ce qu'Alex commette l'erreur de réveiller son chef. Pour éviter une vague de méfaits, Rick devra appeler à la rescousse les seules personnes plus habiles que lui à combattre les morts-vivants : sa propre famille... "
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "5050582952520"
        },
        {
            "name": "Format",
            "value": ""
        },
        {
            "name": "Visionné",
            "value": "Oui"
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "04/08/2023 21:13"
        },
        {
            "name": "Date de modification",
            "value": "16/08/2024 22:59"
        }
    ],
    "main_title": "Momie - Coffret trilogie : La Momie + Le Retour de la momie + La Momie - La tombe de l'Empereur Dragon",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/2109_video/thumbnail_big",
    "thumbnail_mini": "db/2109_video/thumbnail_small"
}
