{
    "fields": [
        {
            "name": "Titre",
            "value": "Lost Planet 3 sans boite"
        },
        {
            "name": "Console",
            "value": "PlayStation 3"
        },
        {
            "name": "Genre",
            "value": "Fantasy Action Games"
        },
        {
            "name": "Date de sortie",
            "value": "30/08/2013"
        },
        {
            "name": "Editeur",
            "value": "Capcom"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Prix d'achat",
            "value": "10.98 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "5055060928424"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Le dernier chapitre de la série Lost Planet arrive sur Xbox 360, PlayStation 3 et PC Windows début 2013. Les conditions extrêmes et imprévisibles qui ont marqué la série de leur emprunte sont de retour, plus rudes que jamais. Lost Planet 3 dévoile de nouvelles vérités sur l’inquiétante planète et sur l’histoire coloniale d’E.D.N. III.\nLost Planet 3 nous présente Jim Peyton, un pilote d’Utility Rig, qui quitte la Terre pour accepter un contrat dangereux mais lucratif sur E.D.N. III. Engagé par Neo-Venus Construction (NEVEC), Jim fait partie des quelques pionniers triés sur le volet de la base Coronis, dont le but est de sonder le terrain inexploré et de collecter des échantillons des réserves naturelles d’énergie de la planète : la Thermo-Energie. NEVEC pense que cette dernière pourrait résoudre la crise énergétique que connaît la Terre. Au fil des mois, il devient de plus en plus évident que les apparences sont trompeuses sur E.D.N. III. Qui est la mystérieuse personne qui semble épier chaque geste de Jim ? Que cache Braddock, le chef de la base de Nevec ? Et le Dr Roman pourra-t-il aider Jim à découvrir la vérité avant qu’il ne soit trop tard ?\nLost Planet 3 propose un mélange d’action aussi bien à l’intérieur qu’à l’extérieur de l’Utility Rig de Jim. Véritable second foyer, et sources de protection contre le climat instable, l’Utility Rig de Jim démontrera très vite que ses différents équipements sont aussi utiles pour venir à bout des Akrids, en vue à la première personne, que pour mener à bien le travail prévu dans son contrat. Une fois hors du Rig, l’action passe à la troisième personne, et Jim se retrouve à la merci des éléments. Il devra alors combattre ses ennemis à l’aide d’armes à feu et de techniques de corps à corps, tout en tentant de survivre aux forces de la nature.\nFort de nombreux modes multijoueurs et d’une expérience solo fascinante, Lost Planet 3 creusera plus en profondeur dans l’univers de la série, et dévoilera des vérités cachées dans l’environnement unique et dynamique d’E.D.N. III.\nFonctions :-\n\n\nLe retour des conditions extrêmes – En ramenant la série à ses origines, Lost Planet 3 revient sur E.D.N. III, et offre un monde dynamique, et plus dangereux que jamais.\nBravez l’effroyable – Incarnez Jim, un ouvrier, acceptant des missions risquées dans un environnement hostile, pour toucher sa prime de risque et retourner chez lui, auprès de sa famille\nUn second foyer – Protégez-vous des Akrids hostiles, et des tempêtes de glace imprévisibles d’E.D.N. III, grâce à votre Utility Rig. Equipé de différents outils, dont le nouveau treuil qui permettra de saisir vos ennemis à distance, et la foreuse capable d’abattre des créatures de toutes tailles, les joueurs devront apprendre à utiliser le Rig à leur avantage s’ils veulent survivre.\nUn gameplay varié – Affrontez les conditions extrêmes à pied, ou profitez de la sécurité offerte par le Rig lors de séquences de combat à la première personne.\nTempête à l’horizon – Les conditions météorologiques instables d’E.D.N. III affecteront votre manière de jouer. Elles créeront des environnements grandioses auxquels les joueurs devront s’adapter.\nUne expérience cinématique intense – Développé avec l’Unreal Engine 3, Lost Planet 3 offre un terrain unique et visuellement époustouflant qui aura un impact sur le gameplay.\nDes ennemis mortels – Les Akrids sont de retour, plus grands et plus menaçants. Le nouvel akrid Spitter est une créature géante, semblable à un scorpion, qui peut affaiblir Jim avec son venin empoisonné et son dard géant affuté. La seule manière d’en venir à bout est de trouver comment sectionner sa queue aussi bien à pied qu’à bord du Rig.\nEconomisez votre énergie ! – Collectez de l’énergie en installant des postes thermiques, et utilisez ces réserves pour améliorer vos armes. Plus vous laisserez le poste dans le sol, plus vous récolterez d’énergie, mais plus vous risquerez d’augmenter la reproduction akrid, ce qui rendra cet environnement instable encore plus risqué. Le jeu en vaudra-il la chandelle ?\nDévoilez les vérités cachées d’E.D.N. III – Ce monde inexploré renferme de nombreux secrets. Que cache E.D.N. III ? Tout sera dévoilé dans Lost Planet 3.\nPlanète abandonnée ? – Lost Planet 3 proposera tout un ensemble de modes multijoueurs qui sublimeront l’expérience du monde de Lost Planet.\nNeuf sous blister, version française. Envoi rapide avec soins."
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Notes personnelles",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "11/02/2022 19:49"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:16"
        }
    ],
    "main_title": "PlayStation 3",
    "sub_title": "Lost Planet 3 sans boite",
    "thumbnail_big": "db/895_videogame/thumbnail_big",
    "thumbnail_mini": "db/895_videogame/thumbnail_small"
}
