{
    "fields": [
        {
            "name": "Titre",
            "value": "Fast and Furious - L'intégrale 10 films (4k)"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Rob Cohen"
        },
        {
            "name": "Genre",
            "value": "Road Action"
        },
        {
            "name": "Durée (min)",
            "value": ""
        },
        {
            "name": "Acteurs",
            "value": "John Singleton, Justin Lin, James Wan, F. Gary Gray, Louis Leterrier, Paul Walker, Vin Diesel, Michelle Rodriguez, Jordana Brewster, Rick Yune, Chad Lindberg, Johnny Strong, Matt Schulze, Ted Levine, Tyrese Gibson, Eva Mendes, Cole Hauser, Chris \"Ludacris\" Bridges, Thom Barry, James Remar, Devon Aoki, Lucas Black, Shad Moss, Brian Tee, Nikki Griffin, Caroline de Souza Correa, Henry Jaderlund, Keiko Kitagawa, Collin Leonard, Sonny Chiba, John Ortiz, Laz Alonso, Gal Gadot, Jack Conley, Chris 'Ludacris' Bridges, Elsa Pataky, Dwayne Johnson, Sung Kang, Luke Evans, Jason Statham, Kurt Russell, Nathalie Emmanuel, John Brotherton, Tony Jaa, Djimon Hounsou, Charlize Theron, Kristofer Hivju, Scott Eastwood, Ludacris, John Cena, Finn Cole, Anna Sawai, Helen Mirren, Brie Larson, Jason Momoa"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": ""
        },
        {
            "name": "Date d'achat",
            "value": "13/01/2024"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "10"
        },
        {
            "name": "Prix d'achat",
            "value": "53.00 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Neuf sous emballage"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "- The Fast and the Furious (2001)\n\nLa nuit tombée, Dominic Toretto règne sur les rues de Los Angeles à la tête d'une équipe de fidèles qui partagent son goût du risque, sa passion de la vitesse et son culte des voitures de sport lancées à plus de 250 km/h dans des rodéos urbains d'une rare violence. Ses journées sont consacrées à bricoler et à relooker des modèles haut de gamme, à les rendre toujours plus performants et plus voyants, à organiser des joutes illicites où de nombreux candidats s'affrontent sans merci sous le regard énamouré de leurs groupies. A la suite de plusieurs attaques de camions, la police de L.A. décide d'enquêter sur le milieu des street racers. Brian, un jeune policier, est chargé d'inflitrer la bande de Toretto, qui figure, avec celle de son rival Johnny Tran, au premier rang des suspects\n\n- 2 Fast 2 Furious (2003)\n\nBrian O'Conner et son nouveau collègue font équipe avec une inspectrice pour infiltrer un réseau de trafic de drogue et mettre la main sur son chef, Carter Verone, qui jusqu'à présent a toujours réussi à échapper aux autorités. \n\n- The Fast and the Furious: Tokyo Drift (2006)\n\nSean est un risque-tout à qui sa passion des voitures de sport trafiquées a déjà attiré de sérieux ennuis avec la police. Condamné après un accident, sa seule alternative à la prison est d'accepter la tutelle de son père, militaire basé à Tokyo...\n\n- Fast & Furious (2009)\n\nUn meurtre oblige Don Toretto, un ancien taulard en cavale, et l'agent Brian O'Conner à revenir à L.A. où leur querelle se rallume. Mais confrontés à un ennemi commun, ils sont contraints à former une alliance incertaine s'ils espèrent parvenir à déjouer ses plans. De l'attaque de convoi aux glissades de précision qui les mèneront hors de leurs propres frontières, les deux hommes trouveront le meilleur moyen de prendre leur revanche : en poussant les limites de ce qui est faisable au volant d'un bolide. \n\n- Fast Five (2011)\n\nL'ex-agent Brian O'Conner fait à nouveau équipe avec l'ancien taulard Dom Toretto, mais pour la première fois, ils se retrouvent tous deux du mauvais côté de la loi dans cette ultime course-poursuite à hauts risques.\n\n- Fast & Furious 6 (2013)\n\nDe passage en Europe pour un braquage, Dom Toretto, Brian O'Conner et leur groupe doivent faire face à une bande rivale, déjà sur le coup. \n\n- Furious 7 (2015)\n\nDominic Toretto et sa \"famille\" doivent faire face à Deckard Shaw, bien décidé à se venger de la mort de son frère.\n\n- The Fate of the Furious (2017)\n\nMaintenant que Dom et Letty sont en lune de miel, que Brian et Mia se sont rangés et que le reste de l’équipe a été disculpé, la bande de globetrotteurs retrouve un semblant de vie normale. Mais quand une mystérieuse femme entraîne Dom dans le monde de la criminalité, ce dernier ne pourra éviter de trahir ses proches qui vont faire face à des épreuves qu’ils n’avaient jamais rencontrées jusqu’alors. \n\n- F9: The Fast Saga (2021)\n\nDom Toretto rassemble son équipe pour démanteler un complot à échelle mondiale mené par le tueur le plus implacable qu’ils aient jamais affronté, aussi redoutable avec une arme que derrière un volant : un homme qui n’est autre que le frère désavoué de Dom, Jakob.\n\n- Fast X (2023)\n\nDans FAST & FURIOUS 5, Dom et son équipe avaient fait tomber l’infâme ponte de la drogue brésilienne, Hernan Reyes. Ils étaient loin de se douter que son fils avait assisté impuissant à la scène et qu’il avait passé ces douze dernières années à échafauder sa vengeance"
        },
        {
            "name": "Commentaires",
            "value": "- The Fast and the Furious\n- 2 Fast 2 Furious\n- The Fast and the Furious: Tokyo Drift\n- Fast & Furious\n- Fast Five\n- Fast & Furious 6\n- Furious 7\n- The Fate of the Furious \n- F9: The Fast Saga\n- Fast X "
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "5053083263911"
        },
        {
            "name": "Format",
            "value": ""
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "13/01/2024 15:43"
        },
        {
            "name": "Date de modification",
            "value": "13/01/2024 16:02"
        }
    ],
    "main_title": "Fast and Furious - L'intégrale 10 films (4k)",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/2382_video/thumbnail_big",
    "thumbnail_mini": "db/2382_video/thumbnail_small"
}
