{
    "fields": [
        {
            "name": "Titre",
            "value": "Millénium, le film - Trilogie (Män som hatar kvinnor)"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Niels Arden Oplev"
        },
        {
            "name": "Genre",
            "value": "Policier, Thriller"
        },
        {
            "name": "Durée (min)",
            "value": "160"
        },
        {
            "name": "Acteurs",
            "value": "Daniel Alfredson, Michael Nyqvist, Noomi Rapace, Lena Endre, Peter Haber, Sven-Bertil Taube, Peter Andersson, Annika Hallin"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": "01/01/2009"
        },
        {
            "name": "Date d'achat",
            "value": "05/12/2024"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "3"
        },
        {
            "name": "Prix d'achat",
            "value": "12.10 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Excellent"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "Millénium (2009)\n\nMikael Blomkvist est journaliste économique dans le magazine Millenium. Condamné pour diffamation, il décide de prendre de la distance avec sa vie et son métier. Mais Henrik Vanger, grande figure de l'industrie suédoise, fait appel à lui afin d'enquêter sur une disparition non élucidée, celui d'Harriet Vanger, nièce du grand homme et disparue à l'âge de seize ans. Au cours de ses recherches, Blomkvist se rend compte que La famille Vanger semble cacher bien des haines et des secrets. Dans le cadre de son enquête, le journaliste est amené à rencontrer Lisbeth Salander. La jeune femme de vingt-quatre ans possède un don exceptionnel, celui de découvrir des informations introuvables. Tous deux vont être amenés à se croiser dans une enquête qui va révéler beaucoup plus que ce que chacun aurait pu imaginer...\n\nMillénium 2 - La Fille qui rêvait d'un bidon d'essence et d'une allumette (2010)\n\nTraquée, prise au piège d'une manipulation manifestement très planifiée... Lisbeth va devoir affronter son passé. Elle pourra compter sur l'amitié infaillible de Mikael Blomkvist, qui fera tout pour prouver qu'elle n'est pas la tueuse en série que les médias et la police dépeignent.\n\nMillénium 3 - La Reine dans le palais des courants d'air (2010)\n\nAprès avoir échappé de peu à la mort, Lisbeth Salander se retrouve immobilisée à l'hôpital, dans l'incapacité d'agir... De nombreux chefs d'accusation pèsent toujours sur elle et la font placer en isolement par la police, dans une chambre jouxtant celle de son père, qui la hait et qui n'est guère en meilleur état qu'elle... A l'extérieur, Mikael Blomkvist continue de mener l'enquête sans pouvoir avoir le moindre contact avec Lisbeth. Il ne tarde pas à mettre à jour certaines activités souterraines menées par les services secrets. Ce qui pourrait déstabiliser les hautes sphères de l'État mais surtout blanchir Lisbeth une bonne fois pour toutes."
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "3384442246040"
        },
        {
            "name": "Format",
            "value": ""
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "20/12/2024 20:12"
        },
        {
            "name": "Date de modification",
            "value": "20/12/2024 20:25"
        }
    ],
    "main_title": "Millénium, le film - Trilogie (Män som hatar kvinnor)",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/2969_video/thumbnail_big",
    "thumbnail_mini": "db/2969_video/thumbnail_small"
}
