{
    "fields": [
        {
            "name": "Titre",
            "value": "Ayakashi - Vol.1/3"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Tetsuo Imazawa"
        },
        {
            "name": "Genre",
            "value": "Anime"
        },
        {
            "name": "Durée (min)",
            "value": ""
        },
        {
            "name": "Acteurs",
            "value": ""
        },
        {
            "name": "Date de sortie (DVD)",
            "value": "16/09/2008"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": "12 ans et plus"
        },
        {
            "name": "Nombre de supports",
            "value": "1"
        },
        {
            "name": "Prix d'achat",
            "value": "0.00 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "DVD"
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "Realise a l'occasion du 50eme anniversaire de la Toei Animation retrouvez quelques unes des histoires les plus frissonnantes du folklore Japonais. Inspirees de la litterature de terreur japonaise 3 histoires superbement mises en scene. 3 histoires 3 univers mais un meme frisson de plaisir et d'angoisse. Film1 - Les histoires de Fantomes de Yotsuya: Desireux d'epouser la belle dame Oiwa Iewa un ronin calculateur et ambitieux assassine le pere de cette derniere supprimant ainsi le dernier obstacle au mariage. Mais tres vite Iemon se lasse de cette epouse a la sante fragile et de l'etat de pauvrete dans lequel ils vivent. Aussi lorsqu'un voisin fortune lui offre la main de sa petite fille le ronin accepte de se debarrasser de sa femme et lui fait boire un poison qui la defigure horriblement. Sous le coup de la douleur et de la trahison d'Iemon Oiwa se suicide mais son esprit torture reclame vengeance. C'est ainsi que nait une malediction cauchemardesque mene par un esprit terrifiant... (Chara Design: Yoshitake Amano). Film 2 - Le Donjon des ames perdues: Alors qu'il s'efforce de retrouver l'un des oiseaux de son maitre le seigneur Harima le fauconnier Zushonosuke fait la rencontre de la mysterieuse et envoutante Tomihime dont il tombe irresistiblement amoureux. Mais Tomihime est une deesse et l'amour pour un mortel lui est interdit. Cette union contre nature reveille le clan des terribles Dieux Oublies qui se nourrissent de chair humaine. Un conflit mortel entre l'armee du Shogun et le clan des ames perdues eclate. Au milieu de ce chaos grandissant Zushonosuke doit decider si il sacrifie son humanite au nom de son amour pour Tomihime... Film 3 - Le chat maudit: Les habitants d'une riche demeure se font assassiner les uns apres les autres par un monstre-chat. Pris au piege avec eux un pharmacien ambulant possedant des pouvoirs mystiques tente de decouvrir les raisons de ces attaques... Inclus 3 DVD}"
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": "Kaze"
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": "1.33:1"
        },
        {
            "name": "EAN",
            "value": "3700091013589"
        },
        {
            "name": "Format",
            "value": "PAL"
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "30/12/2017 10:27"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:15"
        }
    ],
    "main_title": "Ayakashi - Vol.1/3",
    "sub_title": "DVD",
    "thumbnail_big": "db/1061_video/thumbnail_big",
    "thumbnail_mini": "db/1061_video/thumbnail_small"
}
