{
    "fields": [
        {
            "name": "Titre",
            "value": "Mobile Suit Gundam - Trilogie des Films : Le crépuscule de Zeon + Char's Counter Attack + F91"
        },
        {
            "name": "Réalisateur(s)",
            "value": "TOMINO YOSHIYUKI, YASUDA HIROSHI, YATATE HAJIME"
        },
        {
            "name": "Genre",
            "value": "Anime"
        },
        {
            "name": "Durée (min)",
            "value": ""
        },
        {
            "name": "Acteurs",
            "value": ""
        },
        {
            "name": "Date de sortie (DVD)",
            "value": ""
        },
        {
            "name": "Date d'achat",
            "value": "14/01/2023"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "3"
        },
        {
            "name": "Prix d'achat",
            "value": "12.90 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "DVD"
        },
        {
            "name": "Etat",
            "value": "Bon"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "Mobile Suit Gundam - Trilogie des Films : \nLe crépuscule de Zeon\nChar's Counter Attack\nF91\n\nOctobre UC 0083. Plus de trois ans après la fin de la Guerre d’Un An et la capitulation de leur armée, une poignée de survivants des forces du Duché de Zéon, menée par l'amiral fanatique Aiguille Delaz, lance l’opération Stardust : en infiltrant l'as légendaire Anavel Gato au sein de la base fédérale de Torrington, ces guérilleros volent le prototype du RX-78GP02 Gundam \"Physalis\" équipé d'une ogive nucléaire à la puissance dévastatrice... Aux commandes du second prototype RX-78GP01 Gundam \"Zéphyrantés\", le jeune pilote d'essai Kou Uraki fait partie de l'escouade lancée à la poursuite du pilote vétéran. Au bout de ce long chemin : la fureur, les larmes, la mort, et un épisode tristement sanglant qui marquera pour toujours l'histoire de la civilisation spatiale de l'Universal Century... \n\nAn UC0093 : après avoir disparu de la scène politique en UC0088, Char Aznable, fatigué de l'immobilisme et de la médiocrité du Gouvernement Fédéral de la Terre, décide d'utiliser la manière forte. Ralliant derrière lui les rescapés de la faction de feu son père Zéon Zum Daikun mais aussi les survivants de Neo Zéon et de la faction fidèle à la dynastie Zabi, il rassemble sous une seule et même bannière la plus importante force politique et militaire indépendantiste de l'Universal Century pour un ultime bras de fer contre la Fédération Terrienne.\nL'enjeu : l'indépendance des Colonies, tant de fois rejetées et baffouées par la Terre. Et pour ce faire, Char Aznable ne lésinera pas sur les moyens : il a décidé ni plus, ni moins que de bombarder la Terre avec des météorites, au risque de provoquer un hiver nucléaire ! Seule contre une force numériquement supérieure, la flotte de Rondo Bell, sous le commandement de Bright Noah, va se dresser pour empêcher la catastrophe. Pour Amuro Rei, c'est aussi l'heure des règlements de comptes avec Char, l'ultime affrontement qui scellera le destin des deux hommes. \n\nAn UC0123 : Après deux décennies de paix, la guerre n'est plus qu'un souvenir, un spectre éthéré. Pourtant, surgit de nulle part, une force armée qui se proclame \"Crossbone Vanguard\" s'empare de la colonie spatiale Frontier Side par la force armée et proclame l'établissement de la Babylone Cosmique ! Alors que les combats font encore rage, le jeune Seabook Arno et ses amis se retrouvent emportés par cette tempête de feu et tentent de fuir sur le navire-école militaire Space Ark, tandis que le chef de Crossbone Vanguard forme des desseins plus noirs qu'une simple proclamation d'indépendance : l'annihilation pure et simple de toute forme de vie humaine sur Terre...\nSeabook, nommé pilote du Gundam F91, parviendra-t-il à stopper ce plan diabolique ? Et parviendra-t-il à retrouver son amie Cecily Fairchild ? \n"
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "3512391614102"
        },
        {
            "name": "Format",
            "value": ""
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "14/01/2023 19:51"
        },
        {
            "name": "Date de modification",
            "value": "14/01/2023 19:51"
        }
    ],
    "main_title": "Mobile Suit Gundam - Trilogie des Films : Le crépuscule de Zeon + Char's Counter Attack + F91",
    "sub_title": "DVD",
    "thumbnail_big": "db/1937_video/thumbnail_big",
    "thumbnail_mini": "db/1937_video/thumbnail_small"
}
