{
    "fields": [
        {
            "name": "Titre",
            "value": "Kingdom hearts : birth by sleep"
        },
        {
            "name": "Console",
            "value": "Sony PSP"
        },
        {
            "name": "Genre",
            "value": "Jeu de rôle"
        },
        {
            "name": "Date de sortie",
            "value": "10/09/2010"
        },
        {
            "name": "Editeur",
            "value": "Square Enix"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": "E10+"
        },
        {
            "name": "Prix d'achat",
            "value": "58.99 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "5021290041554"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Kingdom Hearts, Birth by Sleep \n\n\n￼\nRedécouvrez les origines d’un jeu d’aventure passionnant \n￼ \nSuivez la trame complexe d’un scénario magique, et appréciez des graphismes somptueux \n\n￼ Au côté des trois personnages, explorez des mondes merveilleux et décuplez leurs forces \n\nKingdom Hearts, Birth by Sleep \n\nCe nouveau chapitre de Kingdom Hearts vous propose de remonter jusqu’aux origines de la série. Vous pourrez rencontrez des personnages inédits et explorer de nouveaux environnements tirés de l’univers de Disney : Blanche-Neige, Cendrillon, la Belle au Bois Dormant. \n\nGrâce à ses graphismes exceptionnels, ce jeu est l’un des plus beaux titres de la PSP ! \n\nL’une des séries de RPG les plus appréciées de l’histoire du jeu vidéo retourne à ses origines \n\n\nEn plus de ses nouveaux personnages et environnements, Kingdom Hearts Birth by Sleep propose trois nouveaux systèmes de combat et quatre modes multi-joueurs différents. \n\n\nCaractéristiques principales : Kingdom Hearts Birth by Sleep \nDécouvrez les origines de Kingdom Hearts ; révélez les myst-ères de ce jeu d’aventure passionnant ! \n\n\nSuivez la trame complexe d’une scénario complexe. Partez pour un voyage unique aux côtés de chacun des héros (Terra, Ventus et Aqua) , déchaînez leurs incroyables pouvoirs et explorez des mondes merveilleux ! Terminez les trois aventures pour découvrir toutes les facettes du récit. \n\n\nDes graphismes à couper le souffle ! \n\n\nFaites appel à vos alliés. utilisez le tout nouveau sytème de lien-D pour vous alliez aux personnages que vous rencontrez dans les différents mondes\n\n\nDu fun en multi-joueurs Jusqu’à six joueurs peuvent se connecter à l’Arène des Mirages, le nouveau mode multi-joueurs. Endossez une armure spéciale, et gagnez des médailles et des bonus supplémentaires pour le jeu solo. 4 modes multi-joueurs : mode rencontre, mode arène, courses folles et chasse aux commandes.\nAvec Kingdom Hearts Birth By Sleep, entrez dans la préquelle de votre saga préférée. Mode multijoueurs."
        },
        {
            "name": "Commentaires",
            "value": "Nath"
        },
        {
            "name": "Notes personnelles",
            "value": "Nath"
        },
        {
            "name": "Date de création",
            "value": "20/01/2018 18:29"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:16"
        }
    ],
    "main_title": "Sony PSP",
    "sub_title": "Kingdom hearts : birth by sleep",
    "thumbnail_big": "db/461_videogame/thumbnail_big",
    "thumbnail_mini": "db/461_videogame/thumbnail_small"
}
