{
    "fields": [
        {
            "name": "Titre",
            "value": "Le BGG, Le Bon Gros Géant"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Steven Spielberg"
        },
        {
            "name": "Genre",
            "value": "Aventure, Famille, Fantastique"
        },
        {
            "name": "Durée (min)",
            "value": "120"
        },
        {
            "name": "Acteurs",
            "value": "Mark Rylance, Ruby Barnhill, Penelope Wilton, Jemaine Clement, Rebecca Hall, Rafe Spall, Bill Hader, Ólafur Darri Ólafsson"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": "20/07/2016"
        },
        {
            "name": "Date d'achat",
            "value": "20/09/2024"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "1"
        },
        {
            "name": "Prix d'achat",
            "value": "5.05 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Très bon"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "\n\nLe Bon Gros Géant ne ressemble pas du tout aux autres habitants du Pays des Géants. Il mesure plus de 7 mètres de haut et possède de grandes oreilles et un odorat très fin. Il n’est pas très malin mais tout à fait adorable, et assez secret. Les géants comme le Buveur de sang et l’Avaleur de chair fraîche, sont deux fois plus grands que lui et aux moins deux fois plus effrayants, et en plus, ils mangent les humains. Le BGG, lui, préfère les schnockombres et la frambouille. À son arrivée au Pays des Géants, la petite Sophie, une enfant précoce de 10 ans qui habite Londres, a d’abord peur de ce mystérieux géant qui l’a emmenée dans sa grotte, mais elle va vite se rendre compte qu’il est très gentil. Comme elle n’a encore jamais vu de géant, elle a beaucoup de questions à lui poser. Le BGG emmène alors Sophie au Pays des Rêves, où il recueille les rêves et les envoie aux enfants. Il va tout apprendre à Sophie sur la magie et le mystère des rêves…\n\nAvant leur rencontre, le BGG et Sophie avaient toujours été livrés à eux-mêmes, chacun dans son monde. C’est pourquoi leur affection l’un pour l’autre ne fait que grandir. Mais la présence de la petite fille au Pays des Géants attire bientôt l’attention des autres géants…\n\nSophie et le BGG quittent bientôt le Pays des Géants pour aller à Londres voir La Reine et l’avertir du danger que représentent les géants. Mais il leur faut d’abord convaincre la souveraine et sa domestique, Mary que les géants existent bel et bien ! Tous ensemble, ils vont mettre au point un plan pour se débarrasser des méchants géants une bonne fois pour toutes…\n"
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "5051889590477"
        },
        {
            "name": "Format",
            "value": ""
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "29/09/2024 15:54"
        },
        {
            "name": "Date de modification",
            "value": "29/09/2024 15:59"
        }
    ],
    "main_title": "Le BGG, Le Bon Gros Géant",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/2824_video/thumbnail_big",
    "thumbnail_mini": "db/2824_video/thumbnail_small"
}
