{
    "fields": [
        {
            "name": "Titre",
            "value": "Best Of Louis de Funes : Pouic-Pouic, Le corniaud, La grande vadrouille, L’aile ou la cuisse, La zizanie, L’avare, La soupe aux choux"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Claude Zidi, Jean Loubignac, Jean Girault, Jacques Pinoteau, Michel Audiard, Gérard Oury"
        },
        {
            "name": "Genre",
            "value": "Comédie"
        },
        {
            "name": "Durée (min)",
            "value": "10"
        },
        {
            "name": "Acteurs",
            "value": "Louis de Funès, Raymond Bussières, Robert Dhéry, Mireille Darc, Roger Dumas, Bernard Blier, Bourvil, Jacques Ary, Claudio Brook, Coluche, Annie Girardot, Julien Guiomar, Claire Dupray, Frank David, Jean Carmet, Claude Gensac"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": "27/08/2024"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "10"
        },
        {
            "name": "Prix d'achat",
            "value": ""
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Neuf sous emballage"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "Ah! Les belles bacchantes (1954)\n\nLa police enquête sur la moralité d'un spectacle de music-hall. L'inspecteur Leboeuf entre en coulisses, questionne , suspecte et devient acteur du show.\n\nLes Veinards (1962)\n\nPouic-Pouic (1963)\n\nLéonard Monestier possède une belle fortune, hélas sa femme Cynthia fait un mauvais placement dans une concession pétrolière sans valeur. Loin de se laisser abattre, Léonard cherche un pigeon à qui, il peut refiler l'affaire. Justement, apparait Antoine Brevin, milliardaire et très intéressé par sa fille Patricia.\n\nLes bons vivants (1965)\n\nTrois sketches (\"Les Bons vivants\", \"La Fermeture\", \"Le Procès\") sur le thème de la fermeture des maisons closes.\n\nLe corniaud (1965)\n\nSaroyan, un trafiquant, utilise un honnête commerçant, répondant au nom d'Antoine Maréchal, pour emmener de Naples à Bordeaux une Cadillac remplie d'héroïne.\n\nLa grande vadrouille (1966)\n\nEn 1942, un avion anglais est abattu par les Allemands au-dessus de Paris. Les trois pilotes sautent en parachute et atterrissent dans différents endroits de la capitale. Ils sont aidés par deux civils français, un chef d'orchestre et un peintre en bâtiment qui acceptent de les mener en zone libre; ils deviennent ainsi, malgré eux, acteurs de la Résistance.\n\nL’aile ou la cuisse(1976)\n\nCharles Duchemin, le directeur d'un guide gastronomique qui vient d'être élu à l'Académie Française, se trouve un adversaire de taille en la personne de Jacques Tricatel, le PDG d'une chaîne de restaurants. Son fils Gérard anime en cachette une petite troupe de cirque.\n\nLa zizanie(1978)\n\nIndustriel ambitieux, Guillaume Daubray-Lacaze agrandit son usine de matériel de dépollution, détruisant du même coup le jardin de sa femme Bernadette, férue d'horticulture. Décidée à se venger de son mari, elle quitte le domicile conjugal, et se présentant contre lui aux élections municipales\n\nL’avare (1980)\n\nHarpagon, un bourgeois avare, a une fils, Cléante, et une fille, Elise. Cette dernière est amoureuse de Valère, qui ne trouve d'autre solution pour se rapprocher de sa bien aimée que de se faire embaucher chez son père comme intendant. Cléante, lui, aime Marianne, une jeune femme sans aucune fortune que Harpagon veut aussi épouser. Le vieux bourgeois décide de marier sa fille au Seigneur Anselme car il accepte d'en faire son épouse sans dote...\n\nLa soupe aux choux (1981)\n\nLe Glaude et le Bombé, deux vieux paysans portés sur la bouteille, vivent retirés de la vie moderne. Une nuit, un extra-terrestre atterrit en soucoupe volante dans le jardin du Glaude. En gage de bienvenue, ce dernier lui offre un peu de sa fameuse soupe aux choux..."
        },
        {
            "name": "Commentaires",
            "value": "1954: Die Knallschote - Ah! Les belles bacchantes\n1963: Fünf Glückspilze - Les Veinards\n1963: Quietsch… quietsch… wer bohrt denn da nach Öl? - Pouic-Pouic\n1965: Die Damen lassen bitten  -Les bons vivants\n1965: Louis, das Schlitzohr (Scharfe Sachen für Monsieur)  - Le corniaud\n1966: Die große Sause (Drei Bruchpiloten in Paris) - La grande vadrouille\n1976: Brust oder Keule - L’aile ou la cuisse\n1978: Der Querkopf - La zizanie\n1980: Louis, der Geizkragen - L’avare\n1981: Louis und seine außerirdischen Kohlköpfe -La soupe aux choux"
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": ""
        },
        {
            "name": "Format",
            "value": ""
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "30/08/2024 16:16"
        },
        {
            "name": "Date de modification",
            "value": "30/08/2024 16:17"
        }
    ],
    "main_title": "Best Of Louis de Funes : Pouic-Pouic, Le corniaud, La grande vadrouille, L’aile ou la cuisse, La zizanie, L’avare, La soupe aux choux",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/2756_video/thumbnail_big",
    "thumbnail_mini": "db/2756_video/thumbnail_small"
}
