{
    "fields": [
        {
            "name": "Titre",
            "value": "Tales of the Abyss"
        },
        {
            "name": "Console",
            "value": "Nintendo 3DS, Nintendo 2DS"
        },
        {
            "name": "Genre",
            "value": ""
        },
        {
            "name": "Date de sortie",
            "value": "25/11/2011"
        },
        {
            "name": "Editeur",
            "value": "Namco"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": "Médiocre"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": "Adolescents"
        },
        {
            "name": "Prix d'achat",
            "value": "68.53 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "3391891956673"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Tales Of The Abyss arrive pour la première fois en Europe et sur Nintendo 3DS. Luke fon Fabre, l’héritier unique d’une famille d’aristocrate, a été kidnappé il y a 7 ans. Le choc lui fit perdre la mémoire de sa vie passé. Pour sa propre protection depuis son retour, il a été confiné à une vie calme et ennuyeuse au sein de la résidence familiale, écarté de la vie quotidienne du monde extérieur. Luke y retourne soudainement, au sein des travaux de l’Ordre de Lorelei,  gardien de la prophétie dénommée le Score. Eloigné du palace, Luke doit désormais se débrouiller dans ce monde hostile. Il ne sait rien de ses amis potentiels ni de ses ennemis. Dans un monde qui s’effondre, Luke, seul et naïf, devra apprendre de ses amitiés et sacrifices, de ses obligations et ses choix et devra tirer un enseignement du passé. Ses actions seront déterminantes pour sauver le monde ou le détruire…\nCaractéristiques :\n\nFlex Range Linear Motion Battle System : Système de combat dynamique et mouvements en temps réel. Avec le système de grade, utiliser des artes spéciaux et des stratégies pour gagner des points.\nNouvelles options avec la Nintendo 3DS : Raccourci pour les Artes disponible directement via l’écran tactile. L’effet 3D vous immerge au cœur des combats vous permettant de définir de meilleures stratégies.\nScénario riche et complexe : Suivez Luke dans une quête sur sa propre identité et révéler les secrets de ce monde.\nInspiration manga : Design des personnages et illustrations réalisées par le célèbre mangaka Kosuke Fujishima.\nBonus inédit : Utilisez les récompenses obtenues au sein de vos batailles lors de votre première partie pour améliorer vos personnages et révéler d’autres secrets par la suite.\nContenu immense : Cuisinez des recettes pour regagner des points, augmenter votre niveau de vie et vos caractéristiques, quêtes secondaires, items bonus et beaucoup d’autres choses encore.\n \nNouveau"
        },
        {
            "name": "Commentaires",
            "value": "Nath L6-X4QW-L08H"
        },
        {
            "name": "Notes personnelles",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "26/05/2018 10:33"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:16"
        }
    ],
    "main_title": "Nintendo 3DS, Nintendo 2DS",
    "sub_title": "Tales of the Abyss",
    "thumbnail_big": "db/568_videogame/thumbnail_big",
    "thumbnail_mini": "db/568_videogame/thumbnail_small"
}
