{
    "fields": [
        {
            "name": "Titre",
            "value": "New Super Mario Bros. U + New Super Luigi U"
        },
        {
            "name": "Console",
            "value": "Nintendo Wii"
        },
        {
            "name": "Genre",
            "value": "Action Plate-forme"
        },
        {
            "name": "Date de sortie",
            "value": "18/11/2012"
        },
        {
            "name": "Editeur",
            "value": "Nintendo"
        },
        {
            "name": "Date d'achat",
            "value": "30/09/2022"
        },
        {
            "name": "Nombre de joueurs",
            "value": "5"
        },
        {
            "name": "Etat",
            "value": "Bon"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": "3 ans"
        },
        {
            "name": "Prix d'achat",
            "value": "19.99 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "045496332167"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "New Super Mario Bros. Wii New Super Mario Bros. sur Nintendo DS a su renouveler le concept du jeu de plateformes en proposant une experience de jeu unique sur console portable . Aujourd hui. la reference du genre deboule sur Wii et permet. pour la premiere fois. jusqu and 4 joueurs de s entraider mais aussi de s affronter pour obtenir le meilleur score . Ravins. plateformes mouvantes. ennemis divers et bien d autres dangers vous mettront des b\\'e2tons dans les pieds pour progresser. New Super Mario Bros. sur Nintendo DS a su renouveler le concept du jeu de plateformes en proposant une experience de jeu unique sur console portable . Aujourd hui. la reference du genre deboule sur Wii et permet. pour la premiere fois. jusqu and 4 joueurs de s entraider mais aussi de s affronter pour obtenir le meilleur score . Ravins. plateformes mouvantes. ennemis divers et bien d autres dangers vous mettront des b\\'e2tons dans les pieds pour progresser. Images tirees de New Super Mario Bros. Wii  Points forts0  :Choisissez votre personnage parmi les stars du royaume Champignon : Mario. Luigi et m\\'eame les Toad aux couleurs differentes .Tenue and l horizontal. la telecommande Wii sera mise and contribution en la secouant ou en l inclinant selon les situations .Competitif ou cooperatif. c est and vous de choisir selon votre humeur du moment .Plusieurs tenues differentes pour des pouvoirs differents : Mario Helice pour voler et Mario Pingouin pour lancer des boules de neige et transformer les ennemis en glacon .Yoshi est aussi de la partie . Tel un fidele destrier tout vert. il avale les ennemis (et les autres joueurs .) pour mieux les recracher au loin .Un tout nouveau systeme d aide integre : vous n arrivez pas and traverser cette satanee crevasse ? Le jeu vous montre comment faire .  Histoire  :Le Royaume Champignon vivait des jours heureux lorsque la clique de Bowser vient tout chambouler et emb\\'eater les paisibles habitants du royaume et surtout kidnapper une fois de plus la princess Peach . Mario et Luigi. les super mega stars entrent en scene pour faire le menage dans les nombreux niveaux et tenter de repousser cette gigantesque armee. Mais pour une fois. ils ne seront pas seuls. les Toad vont surmonter leur peur et deux d entre eux vont pr\\'eater mains fortes aux deux freres .  Personnages0  : Mario :0  super star de l univers de Nintendo. Mario est un personnage qui ne peut s emp\\'eacher de sauter sur toutes les plateformes qu ils rencontrent et d executer de sublimes attaques rodeo sur les affreux qu ils rencontrent. Luigi :0  frere de Mario. Luigi garde la m\\'eame moustache que son frere mais semble avoir moins abuse de succulents champignons car plus svelte et un peu plus grand . Princesse Peach :0  Souveraine du Royaume Champignon. Peach fut and de nombreuses reprises la proie de kidnappings odieux orchestres par l affreux Bowser. Une fois n est pas coutume et la revoiland dans les pattes de la grosse tortue and carapace and pointes . Les Toad :0  habitants du royaume Champignon. les Toad sont de pacifiques personnages mi-homme. mi-champignon. Il aura fallu un courage enorme and deux d entre-deux pour rejoindre les deux freres plombiers dans leur periple . Bowser : Creature diabolique prenant la forme d un gros dragon qu on aurait enferme dans une carapace. Bowser est le grand vilain traditionnel des jeux Mario.  Modes de jeux : Deux modes de jeu principaux sont disponibles en multi joueur : un mode cooperatif ou jusqu and 4 joueurs peuvent explorer ensemble et completer les nombreux niveaux du jeu en s entraidant et deux modes competitifs survoltes ou les amis deviennent des adversaires pour recuperer un max de pieces d or. pulveriser les ennemis. perdre le moins de vie possible et finir en premier les niveaux dans le second mode competitif base sur le temps. Un classement de fin de niveau les departagera. Seul. les joueurs pourront profiter du titre en explorant le mode histoire.  Innovations :L innovation principale de ce titre est bien evidemment son mode 4 joueurs hilarant mais ce n est pas tout. la maniabilite traditionnelle conservee (la telecommande se tient a l horizontal comme une manette de jeu classique) cache aussi une jouabilite ou il sera necessaire de secouer la telecommande pour. par exemple. projeter son personnage dans les airs avec le costume de Mario Helice . En mode solo. les joueurs novices pourront compter sur le systeme d aide integre pour les sortir de mauvais pas ou le jeu vous montrera comment proceder. Cette option est disponible apres avoir perdu un certain nombre de vie.}"
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Notes personnelles",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "30/09/2022 20:51"
        },
        {
            "name": "Date de modification",
            "value": "30/09/2022 20:53"
        }
    ],
    "main_title": "Nintendo Wii",
    "sub_title": "New Super Mario Bros. U + New Super Luigi U",
    "thumbnail_big": "db/1063_videogame/thumbnail_big",
    "thumbnail_mini": "db/1063_videogame/thumbnail_small"
}
