{
    "fields": [
        {
            "name": "Titre",
            "value": "Lupin III : Une Femme nommée Fujiko Mine-Intégrale-Edition Collector Limitée-Combo"
        },
        {
            "name": "Réalisateur(s)",
            "value": "‎ Monkey Punch, Sayo Yamamoto, TMS, Takeshi Koike"
        },
        {
            "name": "Genre",
            "value": "Anime"
        },
        {
            "name": "Durée (min)",
            "value": ""
        },
        {
            "name": "Acteurs",
            "value": ""
        },
        {
            "name": "Date de sortie (DVD)",
            "value": "15/02/2016"
        },
        {
            "name": "Date d'achat",
            "value": "23/06/2021"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "6"
        },
        {
            "name": "Prix d'achat",
            "value": "15.00 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Bon"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "e prequel à la célèbre saga nous dévoile comment tout a commencé entre Lupin III (Edgar) et l'envoûtante Fujiko Mine (Magali) !\n\nC'est une voleuse, une tueuse, une sainte et une dépravée. Elle est tout ce dont vous aurez besoin pour accomplir un travail. D'un regard langoureux elle vous cerne, d'un contact elle vous désarme. Impossible de lui résister. Manipulatrice et usurpatrice, elle utilise la séduction pour parvenir à ses fins et n'hésite pas à user de ses charmes et à utiliser son corps pour voler les biens les plus précieux du monde. Cette femme nommée Fujiko Mine, capte l'intérêt du plus grand voleur du monde, Lupin III. Ce dernier promet qu'il finira par la posséder un jour ou l'autre. Fujiko rencontrera par la suite les autres personnages emblématiques de la saga Lupin III : l'as de la gâchette Jigen, le samouraï Goemon et l'obstiné Inspecteur Zenigata. Tous seront pris dans les filets de notre belle héroïne...\n\n« Une histoire dense et portée par des personnages hautement charismatiques, le tout saupoudré d'un humour résolument adulte »\n\nTeintée d'un érotisme quasi artistique aux graphismes à la fois colorés, fouillés, dans une ambiance rappelant les années soixante-dix, cette nouvelle réalisation produite pour fêter le 40ème anniversaire de la saga est le fruit de l'association de deux talents avec la réalisatrice Sayo YAMAMOTO (Samurai Champloo, Ergo Proxy) et le talentueux Takeshi KOIKE (Kill Bill, Redline, Animatrix) pour le character design. Lupin III (Edgar de la Cambriole) est un véritable classique de l'animation japonaise. Une licence prestigieuse sur laquelle plusieurs grands noms, à commencer par Hayao Miyazaki, ont laissé leur empreinte. "
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "3760000572262"
        },
        {
            "name": "Format",
            "value": "PAL"
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "23/06/2021 23:12"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:16"
        }
    ],
    "main_title": "Lupin III : Une Femme nommée Fujiko Mine-Intégrale-Edition Collector Limitée-Combo",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/1818_video/thumbnail_big",
    "thumbnail_mini": "db/1818_video/thumbnail_small"
}
