{
    "fields": [
        {
            "name": "Titre",
            "value": "Hellsing Ultimate L'intégrale Édition Collector Limitée A4 Blu-ray"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Tomokazu Tokoro"
        },
        {
            "name": "Genre",
            "value": "Anime"
        },
        {
            "name": "Durée (min)",
            "value": "10"
        },
        {
            "name": "Acteurs",
            "value": ""
        },
        {
            "name": "Date de sortie (DVD)",
            "value": "01/01/2006"
        },
        {
            "name": "Date d'achat",
            "value": "24/12/2024"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "3"
        },
        {
            "name": "Prix d'achat",
            "value": "0.00 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Neuf sous emballage"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "Angleterre, Londres, de nos jours.\n\nPour combattre les forces obscures existe depuis plusieurs générations l'ordre de chevalier de l'église protestante, l'organisation Hellsing.\nCette fédération invisible au grand jour s'occupe de l'éradication des non-morts, les goules, les vampires. A sa tête se trouve Integral Fairbook Wingates Hellsing, qui gère d'une main de fer toutes les affaires paranormales possibles.\nCependant, ces temps-ci, le nombre de goules augmentent inexorablement, des vampires de basse classe, qui n'ont aucun objectif ni libre arbitre. Sur ceux-ci, ont retrouve une puce électronique. Etrange...Ces goules survivent même lorsque le \"vampire générateur\" est détruit, ce qui démontre que l'être à la tête de ce projet macabre doit avoir une nature humaine. Les incidents se multiplient, ils se propagent hors de la terre anglicane.\nQui désirerait noyer le monde dans le sang et la décadence, savourer les délices de la guerre d'une manière infinie ? Qui oserait se prétendre à un titre aussi noir ? Une certaine organisation : Millenium.\nMillenium peut signifier au sens propre mille ans mais aussi L'Empire millenium, celui qui a précipité le monde dans une guerre sanglante pour s'assurer mille ans de gloire : les nazis, Le IIIème Reich.\nLa faim d'une puissance absolue les a poussé à créer des monstres, une armée entière de monstres plus meurtriers et violents que l'on ne pourrait jamais imaginer. On les croyait disparu depuis un demi-siècle, malheureusement, se n'était qu'une petite période de repos entre-temps. Le cauchemar ne fait en réalité que de commencer, tout n'était qu'un simple préliminaire...\nL'organisation Hellsing combat le mal par le mal. Leur carte maîtresse ? Un vampire surpuissant issu d'un siècle de \"travaux acharnés\". Son nom : Alucard.\nA côté, le Vatican ne peut rester sans agir : faire d'une pierre deux coups, éradiquer de la surface de la planète le IIIème Reich et sa horde de non-morts et par la même occasion les hérétiques protestants...\n\nLa valse sanglante peut ainsi commencer, elle ne s'arrêtera que lorsque la dernière note sera jouée..."
        },
        {
            "name": "Commentaires",
            "value": "Cadeau de Laurence-Nath"
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "5413505381348"
        },
        {
            "name": "Format",
            "value": ""
        },
        {
            "name": "Visionné",
            "value": "Oui"
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "29/12/2024 01:13"
        },
        {
            "name": "Date de modification",
            "value": "26/08/2025 07:32"
        }
    ],
    "main_title": "Hellsing Ultimate L'intégrale Édition Collector Limitée A4 Blu-ray",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/2991_video/thumbnail_big",
    "thumbnail_mini": "db/2991_video/thumbnail_small"
}
