{
    "fields": [
        {
            "name": "Titre",
            "value": "Kirby : Triple Deluxe"
        },
        {
            "name": "Console",
            "value": "Nintendo 3DS, Nintendo 2DS"
        },
        {
            "name": "Genre",
            "value": "action"
        },
        {
            "name": "Date de sortie",
            "value": "16/05/2014"
        },
        {
            "name": "Editeur",
            "value": "Nintendo"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Prix d'achat",
            "value": "39.99 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "0045496525408"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Déplacez-vous de gauche à droite et passez du premier plan à l'arrière-plan dans Kirby: Triple Deluxe, en exclusivité sur les consoles de la famille Nintendo 3DS ! Découvrez une profondeur inédite où Kirby peut aller et revenir de l'arrière-plan afin d'explorer des lieux nouveaux, résoudre des énigmes et esquiver des ennemis. Mais attention, vos ennemis vous attendent au tournant et peuvent vous attaquer depuis toutes les directions !\nKirby dispose de pouvoirs étonnants : grâce à son souffle surpuissant, il peut aspirer tout ce qui se trouve sur sa route, des obstacles aux ennemis, et il peut même s'auto-propulser dans les airs ! Utilisez les capacités Aval'tout qui sont la marque de fabrique de votre héros rose en avalant vos ennemis afin de copier leurs pouvoirs. Avalez un épéiste ennemi et utilisez ses pouvoirs pour frapper les ennemis de votre lame, ou absorbez un ennemi explosif pour tout faire exploser ! Evoluez en utilisant 25 capacités Aval'tout différentes et cinq d'entre-elles ont été spécialement conçues pour ce jeu ! Vous pouvez contrôler la capacité Aval'tout que vous utilisez lorsque vous avez besoin de souffler, vous avez ainsi tout votre temps pour décider laquelle est adéquate !\nGobez un fruit enchanté pour débloquer le potentiel caché de Kirby ! Réduisez vos ennemis à néant avec la nouvelle capacité Méganova qui renforce temporairement les pouvoirs de Kirby. Dans cet état, Kirby peut aspirer des objets bien plus grands, déplacer de gros obstacles et engloutir des ennemis sur son passage, ce qui lui permet de venir à bout de toutes les embûches !\nFaites une pause avec l'histoire principale avec deux nouveaux modes ! Jusqu'à quatre joueurs peuvent se battre dans Combats Kirby, un beat ‘em up en 2D vous permettant de tester quelle capacité Aval'tout fait le plus de dégâts en combat. Et si vous être d'humeur musicale, dansez au rythme de Tam-Tam DaDiDou, un jeu d'action rythmé vous proposant de revivre les musiques Kirby classiques tout en récoltant des tonnes de pièces ! Plongez dans une nouvelle dimension dans Kirby: Triple Deluxe, en exclusivité sur Nintendo 3DS !\nAffrontez des ennemis venant de toutes les directions et explorez des lieux nouveaux en passant de l'avant plan à l'arrière-plan !\nUtilisez les pouvoirs de vos ennemis pour les combattre grâce à 25 capacités Aval'tout\nAspirez des objets encore plus grands avec la nouvelle capacité Méganova !\nProfitez de deux nouveaux modes de jeu : Combats Kirby et Tam-Tam DaDiDou"
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Notes personnelles",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "19/01/2018 22:14"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:16"
        }
    ],
    "main_title": "Nintendo 3DS, Nintendo 2DS",
    "sub_title": "Kirby : Triple Deluxe",
    "thumbnail_big": "db/426_videogame/thumbnail_big",
    "thumbnail_mini": "db/426_videogame/thumbnail_small"
}
