{
    "fields": [
        {
            "name": "Série",
            "value": "Appleseed"
        },
        {
            "name": "Titre",
            "value": "Appleseed - Tome 1"
        },
        {
            "name": "Scénario",
            "value": ""
        },
        {
            "name": "Editeur",
            "value": "Glénat"
        },
        {
            "name": "Dessins",
            "value": ""
        },
        {
            "name": "Langue",
            "value": ""
        },
        {
            "name": "Couleurs",
            "value": ""
        },
        {
            "name": "Nbre de pages",
            "value": "216"
        },
        {
            "name": "Date de parution",
            "value": "22/06/1994"
        },
        {
            "name": "Dédicacé",
            "value": ""
        },
        {
            "name": "N°",
            "value": "1"
        },
        {
            "name": "Genre ",
            "value": "Manga"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Prix d'achat",
            "value": "13.25 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Résumé",
            "value": "Nous sommes dans un futur proche, quelque part dans le XXIIe siècle. La terre sort une fois de plus d'une guerre qui l'a épuisée mais qui, heureusement, n'a pas utilisé l'arme nucléaire. La planète est régie par une coalition, Olympus, un organisme mondial qui a construit un système politique enfin maîtrisé et paisible dans lequel chaque individu trouve sa place. C'est ce monde que découvrent Dunan Nuts, une jeune fille que les circonstances ont transformée en super guerrière, et son robot accompagnateur Briareios, qui étaient cachés dans leur jungle de ruines, loin de penser que la guerre était finie.\nRéintégrés dans la civilisation grâce à Hitomi, une charmante jeune femme envoyée par l'Administration générale, ils sont incorporés, grâce à leurs qualités de combattants, dans la force d'intervention spéciale d'Olympus. Mais très vite, ils sentent la manipulation et se rebellent. Il faut dire qu'il est inquiétant ce nouvel ordre où la plupart des habitants de la Terre sont des bioïdes - des êtres mi-robots, mi-humains - et dont on peut penser que les dirigeants ont décidé d'éradiquer l'homme pour préserver le système mis en place. Comme Prométhée qui apporta selon la légende le feu (et la connaissance) aux hommes contre l'avis des dieux, Dunan Nuts sera le grain de sable glissé dans une mécanique trop idéale.\nApple Seed est le premier chef-d'oeuvre de Masamune Shirow, l'un des auteurs de bandes dessinées les plus brillants de la production japonaise d'aujourd'hui et l'un des maîtres du manga cyberpunk . Cette saga en cinq volumes est un habile remix du Meilleur des Mondes d'Aldous Huxley et du mythe de Prométhée où l'on retrouve les obsessions présentes dans les livraisons suivantes de l'auteur de Ghost in The Shell. C'est un manga qui est non seulement d'une grande perfection formelle où les filles sont éminemment sexy, les architectures époustouflantes et les mécaniques extrêmement bien documentées, mais qui met aussi en place un univers aux implications politiques et morales sophistiquées, au coeur de nos interrogations contemporaines. Traduit dans de nombreuses langues, Apple Seed a fait l'objet d'adaptations en dessins animés ainsi qu'en jeu vidéo. Plusieurs art-books tirés de cet univers ont contribué à donner à Shirow une réputation d'illustrateur d'exception dont les qualités sont reconnues bien au-delà du monde de la bande dessinée. --Didier Pasamonik Appleseed - Volume 1"
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Format",
            "value": "Album"
        },
        {
            "name": "Collection",
            "value": ""
        },
        {
            "name": "Style",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Type d'édition",
            "value": ""
        },
        {
            "name": "Illustrateur",
            "value": ""
        },
        {
            "name": "EAN / ISBN",
            "value": "9782876952287"
        },
        {
            "name": "Imprimeur",
            "value": ""
        },
        {
            "name": "Achevé d'imprimer",
            "value": ""
        },
        {
            "name": "Dépôt légal",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "13/01/2018 14:21"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:15"
        }
    ],
    "main_title": "Appleseed",
    "sub_title": "Appleseed - Tome 1",
    "thumbnail_big": "db/1204_comics/thumbnail_big",
    "thumbnail_mini": "db/1204_comics/thumbnail_small"
}
