{
    "fields": [
        {
            "name": "Titre",
            "value": "Pandora's Tower"
        },
        {
            "name": "Console",
            "value": "Nintendo Wii"
        },
        {
            "name": "Genre",
            "value": "Genre non défini"
        },
        {
            "name": "Date de sortie",
            "value": "13/04/2012"
        },
        {
            "name": "Editeur",
            "value": "Nintendo"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Prix d'achat",
            "value": "85.00 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "0045496401474"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Pandora’s Tower – édition standard : massacrez pour sauver la vie \n\n￼\n\n￼\n\n\n￼\n\n￼\n\n\n\nConjurez la malédiction qui risque de transformer une amie qui vous est chère en une créature monstrueuse dans l'univers sombre, stylé et fascinant de Pandora’s Tower sur Wii. Dans Pandora’s Tower, qui allie le meilleur du jeu de rôle et du jeu d'action, vous incarnez Aeron, un soldat devant accomplir une mission dont il ne sortira pas indemne. Pour sauver votre amie, Elena, promise à l'effroyable destin de se transformer en abomination démoniaque, le temps vous sera compté et vous serez pressé de réussir vos combats pour éradiquer le mal qui s'est emparé d'elle et ne cesse de gagner du terrain. Mais cette aventure mélancolique et originale ne s'arrête pas là : ce n'est qu'en brûlant les restes des monstres tués par Aeron que la cruelle malédiction d'Elena pourra être conjurée. \nScenario du jeu : \n\nL'univers de Pandora’s Tower est constitué de 13 environnements impitoyables à découvrir, chacun construit comme une tour, et abritant de sinistres monstres dont la chair prendra une nouvelle dimension macabre dans l'histoire haletante du jeu. Vous pouvez attaquer vos ennemis de deux façons : avec une épée qui administre de puissants coups à courte portée, ou avec une chaîne d'Oraclos qui ne se contente pas de vaincre les ennemis. Pointez la télécommande Wii à l'écran pour viser et accrocher la chaîne à des éléments du décor. Vous pourrez ainsi atteindre de nouvelles hauteurs, activer des leviers ou abaisser des éléments de l'environnement. La chaîne d'Oraclos constitue aussi une arme infaillible face aux monstres, vous permettant d'expérimenter de nouvelles techniques de combat dans ces affrontements féroces et sans merci en temps réel. \n\nAeron doit battre les créatures tapies dans les tours en s'aidant de son épée et de la chaîne d'Oraclos pour en extirper la chair qui viendra nourrir Elena. Seulement Elena devra manger la chair de tous les maîtres afin d'être complètement rétablie et définitivement débarrassée de cette monstrueuse malédiction. \n\nLes objets que vous amassez dans votre quête peuvent être échangés chez Mavda, une mystérieuse marchande très serviable qui porte sur son dos une étrange créature squelettique. Elle vous aidera à améliorer vos objets, et même à combiner deux ou plusieurs objets que vous avez récolté dans votre quête. Offrez les objets découverts dans les tours pour augmenter l'affinité qui existe entre vous et Elena, ou garde-les pour vous aidez dans votre quête pour battre les treize maîtres. \n\nPénétrez dans l'univers ténébreux de Pandora’s Tower sur Wii pour y découvrir une nouvelle expérience qui mettra vos talents de joueur à très rude épreuve. Alors que les minutes défilent, le sort de votre amie ne cesse de s'aggraver, cruelle ironie du mal contre lequel vous vous battez sans relâche. Aurez-vous le courage de vous lancer dans un combat qui, par la force des choses, ne vous laissera pas indemne ? Jeu et Manuel en Francais"
        },
        {
            "name": "Commentaires",
            "value": "Nath"
        },
        {
            "name": "Notes personnelles",
            "value": "Nath"
        },
        {
            "name": "Date de création",
            "value": "18/01/2018 21:51"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:16"
        }
    ],
    "main_title": "Nintendo Wii",
    "sub_title": "Pandora's Tower",
    "thumbnail_big": "db/393_videogame/thumbnail_big",
    "thumbnail_mini": "db/393_videogame/thumbnail_small"
}
