{
    "fields": [
        {
            "name": "Titre",
            "value": "Nintendo Land"
        },
        {
            "name": "Console",
            "value": "Nintendo Wii U"
        },
        {
            "name": "Genre",
            "value": "Jeux"
        },
        {
            "name": "Date de sortie",
            "value": "29/11/2012"
        },
        {
            "name": "Editeur",
            "value": "Nintendo"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": "Anglais (Original Language)"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Prix d'achat",
            "value": "0.00 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "45496331009"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "He. les amis . Faites un tour dans ce parc and themes virtuel et amusez-vous dans l'univers de Nintendo . Explorez 12 attractions. chacune inspiree d'une celebre serie de jeux Nintendo. et profitez-en en solo ou and plusieurs selon le jeu.* Ce lieu est tres charmant. amusant et unique. alors bienvenue and Nintendo Land . Nintendo Land exploite toutes les capacites de la console Wii U pour fournir une experience unique and chaque joueur. Jusqu'and quatre joueurs utilisant une telecommande Wii Plus peuvent jouer sur le televiseur. mais manier le Wii U GamePad vous permet d'utiliser son ecran integre. ce qui vous offre de nouvelles perspectives et vous permet d'acceder and des informations que les autres joueurs ne peuvent pas voir. Votre experience change and chaque fois que vous jouez. selon que vous utilisez le GamePad. une telecommande Wii Plus ou que vous observez la partie pour donner des conseils aux autres. \\'c0 vous de decouvrir tout cela . Chacune des 12 attractions est un jeu and part entiere. avec de multiples niveaux et types de gameplay varies pour des heures d'amusement . Voici un apercu de ce que Nintendo Land vous reserve. Bonne visite . Animal Crossing : la f\\'eate des bonbons Voulez-vous proteger les bonbons du verger ou les garder pour vous ? Si vous preferez garder un \\'9cil sur le verger. alors munissez-vous du Wii U GamePad pour controler deux gardes et lutter pour proteger les bonbons . Jusqu'and quatre joueurs peuvent incarner des animaux gourmands en utilisant la telecommande Wii Plus et collaborer pour tromper les gardes. La partie se termine lorsque les animaux ont recupere un total de 50 bonbons ou si les gardes parviennent and attraper l'un d'eux trois fois. La chasse est ouverte . Le circuit perilleux de Donkey Kong Lancez votre chariot sur un parcours jonche d'obstacles et evitez le danger dans ce jeu en solo. Gr\\'e2ce aux capacites de detection de mouvements du Wii U GamePad. orientez le GamePad pour man\\'9cuvrer jusqu'au bout d'un parcours qui rappelle le jeu d'arcade Donkey Kong original. Et m\\'eame si vous ne jouez pas. vous pourrez prodiguer vos conseils ou voir ce que vous ne devrez pas faire une fois que ce sera and votre tour de jouer . The Legend of Zelda : la qu\\'eate des heros Preferez-vous tirer des fleches ou manier l'epee ? Si vous vous sentez l'\\'e2me d'un archer. vous pouvez utiliser le GamePad pour viser et tirer en utilisant son ecran integre comme viseur. Jusqu'and trois autres joueurs pourront vous rejoindre. Ils seront armes chacun d'une telecommande Wii Plus qu'ils controleront comme des epees . Jouez seul ou travaillez main dans la main pour repousser les ennemis que vous croisez dans neuf qu\\'eates et debloquez-en d'autres dans des environnements inspires de la serie The Legend of Zelda. Les joueurs en solo peuvent egalement tenter\\'a0 de terminer les qu\\'eates le plus rapidement possible dans le mode Contre-la-montre. Luigi et le manoir hante \\'c0 vous les sensations fortes . Choisissez d'incarner un fantome sournois et profitez de votre invisibilite pour capturer des Mii. Vous avez egalement la possibilite d'incarner un personnage Mii et utiliser votre torche pour debusquer le fantome en l'eclairant . Le joueur dote du GamePad est un fantome qui doit rester cache et pourchasser les autres joueurs un par un. tandis que quatre joueurs au maximum tentent d'eclairer le fantome avec leur torche. L'equipe doit collaborer et essayer de ranimer les coequipiers assommes avant que le fantome ne les attrape tous . Le fantome gagne s'il assomme tous les joueurs. mais si les Mii reussissent and eclairer le fantome assez longtemps pour reduire sa sante and zero. ils l'emportent. \\'c7a va chauffer . La citadelle ninja de Takamaru Preparez-vous. visez. lancez . Dans ce jeu en solo. vous devez combattre une armee de ninjas et les neutraliser avec des shurikens . Deplacez le Wii U GamePad pour viser. puis lancez des shurikens par and-coups. Les frappes consecutives reussies vous permettent de marquer plus de points. alors visez juste . Les personnages les plus celebres de Nintendo se retrouvent dans une collection de jeux bourres d'action au sein d'un parc and themes .Jouez en solo. contre d'autres joueurs ou m\\'eame en cooperation dans des jeux multijoueur dynamiquesLes modes multijoueur proposent des experiences variees et differents roles selon que vous jouez avec le Wii U GamePad ou les telecommandes Wii Plus * Accessoires supplementaires requis pour le mode multijoueur. vendus separement.}"
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Notes personnelles",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "30/12/2017 22:05"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:16"
        }
    ],
    "main_title": "Nintendo Wii U",
    "sub_title": "Nintendo Land",
    "thumbnail_big": "db/65_videogame/thumbnail_big",
    "thumbnail_mini": "db/65_videogame/thumbnail_small"
}
