{
    "fields": [
        {
            "name": "Titre",
            "value": "Final Fantasy X/X-2 HD Remaster"
        },
        {
            "name": "Console",
            "value": "PlayStation 3"
        },
        {
            "name": "Genre",
            "value": "Action - Aventure"
        },
        {
            "name": "Date de sortie",
            "value": "21/03/2014"
        },
        {
            "name": "Editeur",
            "value": "Square Enix"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Prix d'achat",
            "value": "17.36 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "5021290056503"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Deux des aventures les plus populaires de la saga FINAL FANTASY sont de retour. Redécouvrez le monde de Spira, ses matchs de blitzball, et (re)tombez sous le charme de plusieurs des personnages les plus aimés de la saga, parmi lesquels Tidus et Yuna, comme vous ne les avez encore jamais vus. La vision d’origine des créateurs a été retravaillée avec brio à l’aide des dernières technologies, afin d’offrir aux fans les versions finales de ces RPG classiques.\nLes détenteurs d’un système PlayStation Vita pourront se procurer les deux opus en une seule boîte, avec FINAL FANTASY X HD Remaster sur une carte de jeu et FINAL FANTASY X-2 HD Remaster au format numérique via un code de téléchargement.\nLes détenteurs d’un système PlayStation 3 pourront se procurer les deux opus sur un seul et même disque. Vous pourrez choisir entre l’édition standard ou l’édition limitée, qui inclut un artbook de 48 pages, exclusivement disponible en Europe et dans les autres territoires PAL, offrant une superbe sélection de visuels préliminaires des jeux, accompagnés de commentaires des équipes originales de développeurs de FINAL FANTASY X et FINAL FANTASY X-2, plus un message spécial du producteur, Yoshinori Kitase. \nLes versions PlayStation 3 et PlayStation Vita seront également disponibles au téléchargement via PlayStation Network.\nCaractéristiques :\nDeux RPG classiques en haute définition : Découvrez deux des opus préférés des joueurs de la célèbre série de jeux de rôles, comme vous ne les avez encore jamais vus.  \nLes éditions internationales des deux jeux : La version internationale de FINAL FANTASY X-2 nous vient du Japon pour la toute première fois, avec du contenu additionnel absent de la version originale ! \nUne bande originale rénovée : Plus de 60 morceaux de la musique de FINAL FANTASY X ont été retravaillés ou remastérisés en audio HD !\nCompatible avec le système de trophées : Vous pouvez désormais remporter des trophées dans ces opus, sur système PlayStation 3 et sur système PlayStation Vita.\nCompatible avec la fonction Cross-Save : Continuez votre partie sur les versions PlayStation 3 et PlayStation Vita grâce au système de transfert de données sur PlayStation Network (cette fonction requiert les deux versions du jeu)."
        },
        {
            "name": "Commentaires",
            "value": "Nath"
        },
        {
            "name": "Notes personnelles",
            "value": "Nath"
        },
        {
            "name": "Date de création",
            "value": "20/01/2018 17:37"
        },
        {
            "name": "Date de modification",
            "value": "06/06/2023 12:10"
        }
    ],
    "main_title": "PlayStation 3",
    "sub_title": "Final Fantasy X/X-2 HD Remaster",
    "thumbnail_big": "db/434_videogame/thumbnail_big",
    "thumbnail_mini": "db/434_videogame/thumbnail_small"
}
