{
    "fields": [
        {
            "name": "Titre",
            "value": "Tales of Graces f - édition day one"
        },
        {
            "name": "Console",
            "value": "PlayStation 3"
        },
        {
            "name": "Genre",
            "value": "Action - Aventure"
        },
        {
            "name": "Date de sortie",
            "value": "31/08/2012"
        },
        {
            "name": "Editeur",
            "value": "Namco"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Prix d'achat",
            "value": "75.00 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "3391891963640"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "L'édition day one de Tales Of Graces F comprend :\n\nLe jeu Tales Of Graces F sur Playstation 3\nL’ Artbook Tales Of Graces F\nLe DVD de making-of\nLa bande son originale du jeu\nUn set de costumes issus de Tales of Destiny 2\nDes thèmes exclusifs Playstation 3\n\nDéveloppé par les studios japonais NAMCO TALES STUDIO LTD., Tales of Graces F est le dernier épisode de la série de jeu de rôle de renom « Tales » et fait sa première apparition en Europe sur Playstation®3. L’histoire vous plonge au cœur d’un conflit impliquant trois pays dans une grande bataille d’idéaux.\n\nPour la première fois dans la série Tales, le système de combat donne au joueur l’opportunité de changer de style d’attaque au cours des batailles. De plus, les armes propres à chaque personnage peuvent adopter différents styles.\n\nPréparez-vous à vivre une grande épopée entre un scénario très riche et des personnages charismatiques créés par le célèbre artiste Mutsumi Inomata.\n\nHistoire\n\nDans un monde nommé Ephinea, une civilisation prospère grâce à l’utilisation de l’Eleth, une substance issue d’un matériau, le Crius. Trois royaumes – Windor, Strata et Fendel – luttent pour la domination. C’est dans la lointaine citée de Lanth, au royaume de Windor, que vit le fils ainé du Baron Aston, Asbel Lhant, un garçon fougueux, profitant des jours heureux en compagnie de ses camarades.\n\nCependant, un événement conduit Asbel à vouloir devenir plus fort. Il intègre donc l’académie d’entraînement des chevaliers dans la capitale du royaume.\n\nSept ans ont passé. Asbel a 18 ans et s’efforce de devenir un puissant chevalier. Mais, à la suite de la mort de sont père, Asbel doit abandonner ses rêves, contraint par la succession au titre de Baron de Lhant.\n \nCaractéristiques\n\n“Style Shift Linear Motion Battle System” – La dernière version du système de combat le plus dynamique des jeux de rôle. Expérimentez le combat en temps réel intégrant des attaques spéciales et deux styles de combat différents par personnages. Changez de style à la volée, combinez de nombreuses méthodes d’attaques et de tactiques différentes.\n\nContenu immense – Effectuez des mini-quêtes pour découvrir des histoires secondaires à travers le monde. Découvrez également de nouvelles caractéristiques comme le système de fusion d’items et le système de titres, reçus de l’expérience acquise des combats. \n\nArtistes de renom – Retrouvez le style manga des personnages propres créés par Mutsumi Inomata, responsable de personnages célèbres de la série Tales. La musique est réalisée par le talentueux compositeur Motoi Sakuraba.\n\n￼￼￼￼"
        },
        {
            "name": "Commentaires",
            "value": "Nath"
        },
        {
            "name": "Notes personnelles",
            "value": "Nath"
        },
        {
            "name": "Date de création",
            "value": "20/01/2018 17:40"
        },
        {
            "name": "Date de modification",
            "value": "06/06/2023 12:10"
        }
    ],
    "main_title": "PlayStation 3",
    "sub_title": "Tales of Graces f - édition day one",
    "thumbnail_big": "db/442_videogame/thumbnail_big",
    "thumbnail_mini": "db/442_videogame/thumbnail_small"
}
