{
    "fields": [
        {
            "name": "Titre",
            "value": "Sword Art Online: Fatal Bullet"
        },
        {
            "name": "Console",
            "value": "PlayStation 4"
        },
        {
            "name": "Genre",
            "value": "Role Playing Games"
        },
        {
            "name": "Date de sortie",
            "value": "23/02/2018"
        },
        {
            "name": "Editeur",
            "value": "Bandai Namco Games"
        },
        {
            "name": "Date d'achat",
            "value": "24/11/2023"
        },
        {
            "name": "Nombre de joueurs",
            "value": "1"
        },
        {
            "name": "Etat",
            "value": "Très bon"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": "12 ans"
        },
        {
            "name": "Prix d'achat",
            "value": "14.99 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "3391891996167"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Ni no Kuni : La vengeance de la Sorcière céleste conte l'histoire touchante d'un jeune garçon nommé Oliver, parti explorer un monde parallèle dans l'espoir de devenir magicien et ressusciter sa mère qu'il vient de perdre.\n\nDurant son périple, Oliver rencontrera de nombreux amis qui l'aideront à grandir et évoluer. Il pourra également se lier d'amitié avec les fabuleuses créatures qui peuplent cet univers parallèle, autant de familiers potentiels qu'Oliver pourra élever jusqu'à rassembler une véritable petite ménagerie. Ses compagnons animaux pourront affronter d'autres créatures en son nom ! Rejoignez Oliver dans cette quête qui lui fera traverser un monde enchanteur et affronter de nombreux ennemis redoutables.\n\nCaractéristiques \nUn RPG qui conjugue les talents de deux studios légendaires – Ni no Kuni est l'œuvre combinée du célèbre développeur de jeux vidéo LEVEL-5 et du mythique studio d'animation Ghibli. C'est Joe Hisaishi, compositeur tout aussi légendaire de nombreux films Ghibli, qui signe la musique. Le RPG qui en résulte représente la parfaite synthèse de ces talents extraordinaires.\nUn jeu visuellement stupéfiant – Au fil de votre périple avec Oliver, vous vous immergerez dans de nombreux environnements, paysages et villes spectaculaires. Vous aurez véritablement l'impression de pénétrer dans l'univers d'un film d'animation décliné en jeu vidéo.\nTous les ingrédients d'un RPG et bien plus – LEVEL-5 prouve une nouvelle fois sa maîtrise du genre en proposant un jeu qui contient tous les éléments incontournables d'un RPG, mais aussi de nombreuses innovations : une carte explorable librement, divers systèmes de transport, un système de combat tactique mais facile d'accès ainsi que d'innombrables quêtes secondaires, mini-jeux et autres bonus.\nUne histoire captivante, racontée à travers des cinématiques façon anime – Dans l'univers magique de Ni no Kuni, vous vivrez avec votre alter ego Oliver une quête qui vous fera rencontrer toutes sortes de personnages. C'est Yoshiyuki Momose du Studio Ghibli qui a supervisé les ‘storyboards’ des cinématiques et dirigé les séquences de motion-capture, transposant ainsi dans le jeu tout son talent issu du monde de l'animation."
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Notes personnelles",
            "value": "Nath"
        },
        {
            "name": "Date de création",
            "value": "24/11/2023 21:39"
        },
        {
            "name": "Date de modification",
            "value": "24/11/2023 21:41"
        }
    ],
    "main_title": "PlayStation 4",
    "sub_title": "Sword Art Online: Fatal Bullet",
    "thumbnail_big": "db/1251_videogame/thumbnail_big",
    "thumbnail_mini": "db/1251_videogame/thumbnail_small"
}
