{
    "fields": [
        {
            "name": "Titre",
            "value": "Golden Sun (loose)"
        },
        {
            "name": "Console",
            "value": "Game Boy Advance"
        },
        {
            "name": "Genre",
            "value": "Action - Aventure"
        },
        {
            "name": "Date de sortie",
            "value": "20/02/2002"
        },
        {
            "name": "Editeur",
            "value": "Nintendo"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Prix d'achat",
            "value": ""
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "0045496461003"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Genre généralement délaissé sur console portable, le jeu de rôle débarque avec fracas sur Game Boy Advance grâce à l'excellent Golden Sun. L'histoire débute alors que les ténèbres s'apprêtent à recouvrir le monde. En quête des pouvoirs de l'Alchimie, l'avancée des Forces du Mal semble inexorable. Projetés bien malgré eux dans ce sinistre tourbillon, Isaac et ses jeunes amis s'unissent pour rétablir l'équilibre des Forces et repousser les assauts maléfiques... Ne vous inquiétez pas, malgré un postulat initial bien classique, Golden Sun regorge de nombreuses surprises. À commencer par sa réalisation graphique éblouissante pour une petite Game Boy Advance. Riche et enchanteur le monde dans lequel vous évoluerez affiche mille et une couleurs. Très mignon et détaillé, le style 2D rappellera d'ailleurs aux nostalgiques les plus belles heures de la Super Nintendo. Pourtant c'est bel et bien la profondeur de jeu, ainsi que le système de combat (en fausse 3D) qui impressionnent le plus. Tout y est, des invocations sidérantes de beautés, aux menus fourmillant d'informations et d'équipement en tout genre. En cours d'aventure, il vous sera même possible d'obtenir des habilités particulières telle que la Télékinésie vous permettant de déplacer des objets, la possibilité de lire dans l'esprit des gens, et tant d'autres. En outre à l'image des véritables jeux de rôle console, il vous faudra composer avec le traditionnel triptyque : village, carte, donjon. Dans le même temps, la trame narrative n'aura de cesse de s'étoffer (nouvelles rencontres, rebondissements dramatiques) jusqu'à devenir réellement captivante, sans compter le mode deux joueurs qui vous permettra d'affronter les invocations de vos amis. Si vous désespériez de trouver l'équivalent de Final Fantasy sur GBA, ne cherchez plus, Golden Sun est fait pour vous. --Nobuo neuf sous blister officielle"
        },
        {
            "name": "Commentaires",
            "value": "Nath"
        },
        {
            "name": "Notes personnelles",
            "value": "Nath"
        },
        {
            "name": "Date de création",
            "value": "20/01/2018 19:29"
        },
        {
            "name": "Date de modification",
            "value": "06/06/2023 12:10"
        }
    ],
    "main_title": "Game Boy Advance",
    "sub_title": "Golden Sun (loose)",
    "thumbnail_big": "db/493_videogame/thumbnail_big",
    "thumbnail_mini": "db/493_videogame/thumbnail_small"
}
