{
    "fields": [
        {
            "name": "Titre",
            "value": "Body coaching + 2 haltères"
        },
        {
            "name": "Console",
            "value": "Nintendo Wii"
        },
        {
            "name": "Genre",
            "value": "Jeux Sports et plein-air"
        },
        {
            "name": "Date de sortie",
            "value": "23/04/2010"
        },
        {
            "name": "Editeur",
            "value": "Big Ben"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": "Tous"
        },
        {
            "name": "Prix d'achat",
            "value": "22.90 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "3499550261059"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Stressé ? Envie de perdre vos kilos superflus ? En plein sevrage tabagique ? Manque de tonus… et manque de temps pour fréquenter un club de gym ? Faites du sport chez vous ! \n\nVendu avec deux haltères (500g) dans lesquels se clipsent les Wiimotes qui captent vos mouvements, et développé en partenariat avec des professionnels du sport et des diététiciens, My Body Coach est un véritable coach sportif à domicile. Indiquez vos mensurations, votre âge, votre sexe, votre condition physique, vos objectifs, vos échéances, le rythme de vos séances, et My Body Coach élabore pour vous un programme personnalisé, à la fois sportif et diététique. Vous pouvez également accéder directement à la salle de sport en choisissant immédiatement la durée de la séance et le type d’exercices que vous souhaitez (renforcement musculaire, cardio, fitness, High ou Low Impact Aerobic). \n\nChacun de vos mouvements, capté par les Wiimotes™, est transmis à la coach virtuelle qui vous guide à l’écran et qui corrige toutes vos erreurs, en temps réel. De 15 minutes à une heure, échauffements et étirements inclus, les séances varient les enchaînements afin d’éviter toute lassitude et de maximiser l’impact physiologique. \n\nVos efforts en seront plus vite récompensés ! \n\nPoints forts \n- Un programme sportif et diététique complet élaboré au cas par cas, selon vos critères physiques, vos disponibilités et vos objectifs. \n- 2 haltères de 500 gr fournis avec le jeu ; possibilité d’ajouter des straps de poignet supplémentaires pour les plus sportifs ! \n- Exercices physiques et programmes diététiques élaborés par des professeurs de fitness et des nutritionnistes. \n- 100 mouvements différents permettant une infinité d’enchaînements pour travailler toutes les parties du corps. \n- Deux modes de jeu : coaching complet ou séance de sport immédiate, comme dans un club. \n- Renforcement musculaire, cardio, affinement de la silhouette. \n- Egalement jouable avec une seule Wiimote. \n- Echauffement et retour au calme intégrés à chaque séance. \n- Pas d’interruption dans les exercices et pas d’exercices à débloquer. \n- De nombreux choix de musiques : techno, latino, électro Classement PEGI:3 ( Portugal 4 + )"
        },
        {
            "name": "Commentaires",
            "value": "Nath"
        },
        {
            "name": "Notes personnelles",
            "value": "Nath"
        },
        {
            "name": "Date de création",
            "value": "19/01/2018 21:23"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:16"
        }
    ],
    "main_title": "Nintendo Wii",
    "sub_title": "Body coaching + 2 haltères",
    "thumbnail_big": "db/404_videogame/thumbnail_big",
    "thumbnail_mini": "db/404_videogame/thumbnail_small"
}
