{
    "fields": [
        {
            "name": "Titre",
            "value": "Commandos 2 : Men of Courage"
        },
        {
            "name": "Console",
            "value": "PC"
        },
        {
            "name": "Genre",
            "value": "Boutique Square Enix Arcade - Action Tous publics Strategie Strategie civile et militaire Refinements Livraison garantie le jour de la sortie"
        },
        {
            "name": "Date de sortie",
            "value": "20/09/2001"
        },
        {
            "name": "Editeur",
            "value": "Square Enix"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Prix d'achat",
            "value": "0.00 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "5032921013666"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Les celebres Commandos reprennent du service dans ce second volet ou ils vont devoir mener. une fois encore. de difficiles missions d'infiltration et de sabotage en plein territoire ennemi. Au c\\'9cur du IIIe\\'a0Reich. dans une installation sous-marine d'Europe du Nord ou bien encore au beau milieu du QG de l'armee japonaise. les objectifs. decisifs pour l'issue de la Seconde Guerre mondiale. ne seront pas faciles and remplir. Mais rejointe par trois nouveaux membres (un voleur. une seductrice et un chien). l'equipe d'elite se veut plus efficace que jamais. La cle de la victoire reside dans l'utilisation adaptee des aptitudes specifiques and chaque personnage. Un principe qui a fait ses preuves puisqu'on le retrouve egalement dans l'excellent Desperados (sorte de Commandos facon western). La jouabilite est ici identique and celle du titre original. avec son melange subtil de strategie. d'action et d'infiltration. D'ailleurs. les ingredients qui en ont fait le succes repondent tous and l'appel (interface simple. nombreuses possibilites d'action. intelligence artificielle developpee. multiples vehicules and conduire. etc.). Mais les nouveautes ne manquent pas non plus. Outre les trois protagonistes supplementaires. il est par exemple desormais possible d'entrer and l'interieur des b\\'e2timents. Gr\\'e2ce aux rotations de cameras sur 360\\'a0degres. espionner un lieu pour reperer les ennemis avant de s'y aventurer devient un jeu d'enfant. Les mouvements des personnages ont ete ameliores pour plus de realisme. Les decors sont encore plus fins (jusqu'en 1024\\'a0x\\'a0768) et detailles qu'auparavant. De nouveaux vehicules (tanks. camions. bateaux. etc.) peuvent \\'eatre utilises. Bref. Commandos\\'a02. c'est Commandos en mieux\\'a0. Un must\\'a0. --Vincent Maulon}"
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Notes personnelles",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "30/12/2017 22:05"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:34"
        }
    ],
    "main_title": "PC",
    "sub_title": "Commandos 2 : Men of Courage",
    "thumbnail_big": "db/200_videogame/thumbnail_big",
    "thumbnail_mini": "db/200_videogame/thumbnail_small"
}
