{
    "fields": [
        {
            "name": "Titre",
            "value": "Rush Hour - La trilogie"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Brett Ratner"
        },
        {
            "name": "Genre",
            "value": "Comédie, Policier"
        },
        {
            "name": "Durée (min)",
            "value": "95"
        },
        {
            "name": "Acteurs",
            "value": "Jackie Chan, Chris Tucker, Tom Wilkinson, Chris Penn, John Lone, Zhang Ziyi, Max von Sydow, Hiroyuki Sanada"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": "27/01/1999"
        },
        {
            "name": "Date d'achat",
            "value": "04/06/2025"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "3"
        },
        {
            "name": "Prix d'achat",
            "value": ""
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Neuf sous emballage"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "Rush Hour (1999)\n\nL'inspecteur Lee est un des fleurons de la police royale de Hong Kong. Sa placidité ne laisse rien soupçonner de son génie des arts martiaux. Agée de onze ans, la fille du consul de Chine aux Etats-Unis fut son élève préférée, il en était le garde du corps, il en est resté le meilleur ami. Lorsqu'elle est enlevée par les hommes d'un maître du crime, qui a jadis abattu son coéquipier, Lee saute dans l'avion, bien decidé à retrouver la fillette et à chatier ses ravisseurs. Seulement le FBI ne veut pas être dérangé dans son enquête par un étranger.\n\nRush Hour 2 (2001)\n\nL'agent James Carter rejoint son vieil ami l'inspecteur Lee pour passer, à Hong Kong, ce qui devrait être de reposantes vacances.\nMais lorsqu'une bombe explose à l'ambassade américaine, tuant deux agents des douanes enquêtant sur un trafic de faux billets. La police suspectant Ricky Tan, chef de la Triade, confie l'affaire à Lee.\nÀ regret, Carter voit ses projets de repos s'écrouler, d'autant plus que pour son compère, l'affaire est personnelle : Ricky Tan était autrefois le partenaire de son père dans la police et a joué un rôle direct dans sa mort...\nCette fois, c'est Lee qui guide son collègue dans un pays inconnu, et quand on connaît le bon caractère de Carter et sa discrétion, nul doute que tout sera simple... De Hong Kong à Los Angeles et Las Vegas, l'enquête risque d'être explosive.\n\n\nRush Hour 3 (2007)\n\nDans quelques heures, l'ambassadeur chinois Han compte révéler l'identité du maître du plus puissant syndicat criminel du monde, les Triades chinoises. Lee est chargé de le protéger.\nLorsque Carter, relégué depuis quelque temps à la circulation, apprend que l'ambassadeur vient de se faire tirer dessus, il se précipite sur les lieux pour intervenir, mais il ne parvient qu'à gêner Lee et à permettre à l'assassin de s'enfuir. Déterminé à regagner ses galons, Carter insiste pour aider Lee à retrouver l'assassin et à résoudre le mystère des Triades.\nLes indices vont conduire l'improbable duo jusqu'à Paris. Là-bas, perdus dans un pays dont ils ne connaissent rien et face à une bande de tueurs décidés à les éliminer par tous les moyens, ils vont vite se retrouver dans le pétrin jusqu'au cou. Une seule chose est certaine : à Paris comme ailleurs, ils risquent de faire beaucoup de joyeux dégâts...\n"
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "5051889737537"
        },
        {
            "name": "Format",
            "value": ""
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "08/06/2025 10:25"
        },
        {
            "name": "Date de modification",
            "value": "13/06/2025 07:26"
        }
    ],
    "main_title": "Rush Hour - La trilogie",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/3365_video/thumbnail_big",
    "thumbnail_mini": "db/3365_video/thumbnail_small"
}
