{
    "fields": [
        {
            "name": "Titre",
            "value": "Second Sight - Pegi 16 + (FR + NL Import) Playstation 2 PAL"
        },
        {
            "name": "Console",
            "value": "PlayStation 2"
        },
        {
            "name": "Genre",
            "value": "Actionspiel /Shooter"
        },
        {
            "name": "Date de sortie",
            "value": ""
        },
        {
            "name": "Editeur",
            "value": "Codemasters"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Prix d'achat",
            "value": ""
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "5024866325546"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Produktbeschreibung Der Held des Spiels ist John Vattic, der zu Beginn im Hochsicherheitstrakt eines militärischen Forschungslabors erwacht. Seine Erinnerung ist ausradiert: wie ist er hierher gekommen? Warum ist sein Körper so übel zugerichtet? Und weshalb entdeckt er an sich mächtige, paranormale Fähigkeiten? Die Suche nach Vattics Geschichte erlebt der Spieler in Form von spielbaren Rückblenden - wie der Forscher einst als Berater mit einem Sondereinsatzkommando des US-Militärs auf eine streng geheime Mission ging, und wie aus ihm das verunstaltete medizinische Experiment mit mysteriösen PSI-Kräften wurde. Abwechslungsreich gestaltet sich der Spielverlauf: als Psycho-Wrack stehen Stealth-Aktionen und der intelligente Einsatz von paranormalen PSI-Kräften zur Lösung von Situationen im Vordergrund - wohingegen die Aufträge zu Beginn der Handlung unter anderem Squad-Action und geschickte Teamarbeit in den Vordergrund stellen. Wer lieber unauffällig, aber intelligent agiert, kann genauso ans Ziel kommen wie ein rücksichtloser Amokläufer. Second Sight - die Wahrheit liegt im Inneren. Features: * PSI-Kräfte, die der Spieler nach und nach erlernt: Heilen, Gegenstände telekinetisch bewegen und einsetzen, destruktive Schockwellen, Unsichtbarkeit, sich aus dem Körper lösen oder in andere Personen schlüpfen * Innovative Handlungsführung mit kinoreifen Zwischensequenzen, Zeitsprüngen, Rückblenden und Wechsel der spielbaren Charaktere * 13 Waffensysteme wie Pistolen und Scharfschützengewehr, die mit PSI-Kräften gekoppelt werden können * Enorme Aktionsfreiheit - keine vorgegebenen Wege, wie die Spielsituationen gelöst werden müssen."
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Notes personnelles",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "15/08/2018 21:13"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:16"
        }
    ],
    "main_title": "PlayStation 2",
    "sub_title": "Second Sight - Pegi 16 + (FR + NL Import) Playstation 2 PAL",
    "thumbnail_big": "db/573_videogame/thumbnail_big",
    "thumbnail_mini": "db/573_videogame/thumbnail_small"
}
