{
    "fields": [
        {
            "name": "Titre",
            "value": "Pokémon version platine (ss manuel)"
        },
        {
            "name": "Console",
            "value": "Nintendo DS"
        },
        {
            "name": "Genre",
            "value": "Action - Aventure"
        },
        {
            "name": "Date de sortie",
            "value": "22/05/2009"
        },
        {
            "name": "Editeur",
            "value": "Nintendo"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": "Tous"
        },
        {
            "name": "Prix d'achat",
            "value": "59.90 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "0045496468651"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "CARACTERISTIQUES\n \nPréparez-vous à rencontrer la légende !\n \nExplorez un monde parallèle où les Pokémon révèlent leur vraie forme !\n \nLa suite de Pokémon Version Diamant et Perle enfin sur Nintendo DS !\n \nLes entraîneurs de Pokémon parcourent d’immenses territoires pour capturer les plus forts des Pokémon, les élèvent et affrontent les autres entraîneurs pour prouver qu’ils sont les meilleurs avec la connexion sans fils ou dans le monde entier en ligne ! Aujourd’hui, ils vont découvrir que les Pokémon qu’ils connaissent vont révéler leur vraie forme d’origine dans un monde où les lois du temps et de l’espace que nous connaissons ne sont pas les mêmes, le Monde Distorsion vous attend !\n \nUne nouvelle grande aventure Pokémon qui vous emmène dans un monde mystérieux en 3D : le Monde Distorsion où vous s’affronter les puissants Pokémon légendaires !\n \nCapturez des Pokémon dans des formes encore jamais vues et avec de nouvelles attaques inédites comme la forme d’origine du Pokémon légendaire Giratina !\n \nEnregistrez des vidéos de vos meilleurs combats, envoyez-les en ligne et comparez votre technique aux autres joueurs en visionnant leurs vidéos !\n \nEchangez vos Pokémon avec les entraîneurs du monde entier et affrontez-les en ligne sur le Terminal Global ou visitez avec eux le square Wi-FI, un parc d’attraction en ligne où 20 joueurs peuvent se retrouver !\n \n \nHISTOIRE\nLa région de Sinnoh, connue pour abriter des Pokémon légendaires tels que Palkia et Dialga, connaît aujourd’hui une période de trouble. Un nouveau membre de la Team Galaxie réveille le Pokémon légendaire Giratina créant ainsi une faille libérant un monde parallèle appelé le Monde Distorsion. Les entraîneurs vont ainsi devoir revêtir leurs nouvelles tenues et partir dans une aventure palpitante où ils feront la découverte de Pokémon dans des formes encore jamais vues !\n \n \n \nPERSONNAGES\nVous êtes le héro de cette aventure ! Au début du jeu, choisissez votre personnage garçon ou fille et plongez au cœur de la région de Sinnoh !\nDe nouveaux personnages humains font leur apparition tels que Looker, un détective privé qui mènera son enquête incognito dans les rangs de la Team Galaxie et Pluton, Un nouveau membre maléfique de la Team Galaxie, fait aussi sa première apparition fracassante en réveillant le terrible Giratina !\n \nEnviron 500 Pokémon croiseront le chemin des entraîneurs de Sinnoh dont certains inédits et d’autres dans leur forme d’origine inédite comme le Pokémon légendaire Giratina ou le mystérieux Shaymin ! En connectant vos cartouches Pokémon GameBoy Advance sur le port GBA de la Nintendo DS ou en utilisant la connexion sans fils avec les versions Diamant et Perle, vous pourrez transférer tous vos Pokémon dans un seul et même jeu Pokémon Version Platine !\n \nINNOVATIONS\nPokémon Version Platine reprend les éléments qui ont fait le succès de Pokémon Version Diamant et Version Perle en plongeant le joueur dans un univers coloré et varié mais va encore plus loin en offrant aux joueurs des décors en 3 dimensions où il leur faudra explorer le monde Distorsion dans des positions plus que bancales, en marchant sur les murs ou en dévalant une cascade du plafond ! De plus, avec la connexion Wi-Fi Nintendo, l’expérience Pokémon dépasse les frontières où les entraîneurs en herbe comme les plus aguerris vont pouvoir s’affronter, échanger des Pokémon et visiter le Square Wi-Fi où 20 joueurs vont pouvoir se retrouver et jouer aux mini-jeux disponibles ! De plus, les joueurs pourront enregistrer leurs combats et les envoyer en ligne pour comparer leurs tactiques de jeu !\nNOUVEAUTE MAI 2009\nDISPONIBLE\nPokémon Version Platine est le troisième épisode de la génération Perle-Diamant sur DS. Bénéficiant de graphismes améliorés, d'une Zone de Combat et d'un niveau exclusif en 3D, cette version permet de prendre des vidéos de ses exploits pour les échanger avec ses amis via wi-fi. On pourra en outre découvrir de nouvelles formes de Pokémon et les entraîner dur dans l'espoir de battre un jour le légendaire Giratina.\nEn vente dans notre boutique:\nNous avons sélectionné pour vous l'accessoire DS LITE ACTION REPLAY pour les passionnés de Pokemon.\n\"L'ACTION REPLAY est déjà préchargé avec des codes spéciaux totalement inédits pour les derniers et plus grands jeux sur Nintendo DS, et vous pouvez facilement le mettre à jour avec de nouveaux codes.\""
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Notes personnelles",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "19/01/2018 22:01"
        },
        {
            "name": "Date de modification",
            "value": "06/06/2023 12:10"
        }
    ],
    "main_title": "Nintendo DS",
    "sub_title": "Pokémon version platine (ss manuel)",
    "thumbnail_big": "db/422_videogame/thumbnail_big",
    "thumbnail_mini": "db/422_videogame/thumbnail_small"
}
