{
    "fields": [
        {
            "name": "Titre",
            "value": "Taxi Legacy 5 movie collection"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Gérard Pirès, Gérard Krawczyk, Franck Gastambide"
        },
        {
            "name": "Genre",
            "value": "Action, Comédie, Policier, Road Action"
        },
        {
            "name": "Durée (min)",
            "value": ""
        },
        {
            "name": "Acteurs",
            "value": "Samy Naceri, Frédéric Diefenthal, Marion Cotillard, Manuela Gourary, Emma Sjöberg, Bernard Farcy, Malik Bentalha"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": "01/01/1998"
        },
        {
            "name": "Date d'achat",
            "value": "11/02/2024"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "5"
        },
        {
            "name": "Prix d'achat",
            "value": "26.38 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Neuf sous emballage"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "Taxi (1998)\n\nDaniel est un fou du volant, un chauffeur de taxi qui sait échapper aux radars les plus perfectionnés. Pourtant, un jour, il croise la route d'Emilien, policier recalé pour la huitième fois à son permis de conduire. Pour conserver son taxi, il accepte le marché que lui propose Emilien : l'aider à démanteler un gang de braqueurs de banques \n\nTaxi 2 (2000)\n\nDaniel, le chauffeur de taxi dingue de vitesse, et Emilien, l'inspecteur de police inexpérimenté, se retrouvent à Paris. Le ministre de la défense japonais vient tester le savoir-faire hexagonal en matière de lutte antiterroriste... \n\nTaxi 3 (2003)\n\nMarseille, à l'approche de Noël. Daniel ne cesse de rajouter des gadgets à son taxi. Au point de faire passer son bolide avant sa compagne, Lilly, qui décide de retourner vivre chez ses parents. Petra, elle, reproche à Emilien d'avoir la tête ailleurs. Celui-ci enrage en effet de ne pas avoir encore arrêté le gang des pères Noël, qui multiplie les braquages depuis huit mois.\n\nTaxi 4 (2007)\n\nDe l'eau a coulé sous les ponts depuis la dernière aventure de Daniel et Emilien : les deux hommes sont désormais pères de famille et ont du mal à s'occuper de leurs fils, deux sacrés canailles. Une chose n'a pas changé cependant : Emilien est toujours le policier le plus maladroit et malchanceux de Marseille et Daniel le conducteur de taxi le plus rapide. Les deux hommes vont devoir faire équipe afin d'arrêter un terrifiant braqueur de banque surnommé \"Le Belge\"...\n\nTaxi 5 (2018)\n\nSylvain Marot, super flic parisien et pilote d’exception, est muté contre son gré à la Police Municipale de Marseille. L’ex-commissaire Gibert, devenu Maire de la ville et au plus bas dans les sondages, va alors lui confier la mission de stopper le redoutable « Gang des Italiens », qui écume des bijouteries à l’aide de puissantes Ferrari. Mais pour y parvenir, Marot n’aura pas d’autre choix que de collaborer avec le petit-neveu du célèbre Daniel, Eddy Maklouf, le pire chauffeur VTC de Marseille, mais le seul à pouvoir récupérer le légendaire TAXI blanc.\n\n\n\n"
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "4013575709564"
        },
        {
            "name": "Format",
            "value": ""
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "12/02/2024 22:44"
        },
        {
            "name": "Date de modification",
            "value": "22/03/2024 08:34"
        }
    ],
    "main_title": "Taxi Legacy 5 movie collection",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/2410_video/thumbnail_big",
    "thumbnail_mini": "db/2410_video/thumbnail_small"
}
