{
    "fields": [
        {
            "name": "Titre",
            "value": "Tim Burton Collection : Sweeney Todd + Charlie et la chocolaterie + Les noces funèbres"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Tim Burton"
        },
        {
            "name": "Genre",
            "value": "Compilation"
        },
        {
            "name": "Durée (min)",
            "value": ""
        },
        {
            "name": "Acteurs",
            "value": "Johnny Depp, Helena Bonham Carter, Alan Rickman, Timothy Spall, Sacha Baron Cohen, Jamie Campbell Bower, Freddie Highmore, David Kelly"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": ""
        },
        {
            "name": "Date d'achat",
            "value": "23/03/2024"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Nombre de supports",
            "value": "3"
        },
        {
            "name": "Prix d'achat",
            "value": "10.13 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Très bon"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "Charlie et la chocolaterie (13/07/2005)\n\nCharlie est un enfant issu d'une famille pauvre. Travaillant pour subvenir aux besoins des siens, il doit économiser chaque penny, et ne peut s'offrir les friandises dont raffolent les enfants de son âge. Pour obtenir son comptant de sucreries, il participe à un concours organisé par l'inquiétant Willy Wonka, le propriétaire de la fabrique de chocolat de la ville. Celui qui découvrira l'un des cinq tickets d'or que Wonka a caché dans les barres de chocolat de sa fabrication gagnera une vie de sucreries.\n\nSweeney Todd (23 janvier 2008)\n\nAprès avoir croupi pendant quinze ans dans une prison australienne, Benjamin Barker s'évade et regagne Londres avec une seule idée en tête : se venger de l'infâme Juge Turpin qui le condamna pour lui ravir sa femme, Lucy, et son bébé, Johanna. Adoptant le nom de Sweeney Todd, il reprend possession de son échoppe de barbier, située au-dessus de la boulangerie de Mme Nellie Lovett. Celle-ci l'informe que Lucy se donna la mort après avoir été violée par Turpin.\nLorsque son flamboyant rival Pirelli menace de le démasquer, Sweeney est contraint de l'égorger. L'astucieuse Mme Lovett vole à son secours : pour le débarrasser de l'encombrant cadavre, elle lui propose d'en faire de la chair à pâté, ce qui relancera du même coup ses propres affaires.\nSweeney découvre que Turpin a maintenant des visées sur Johanna, qu'il séquestre avec la complicité de son âme damnée, le Bailli Bamford. L'adolescente a attiré les regards d'un jeune marin, Anthony, celui-là même qui avait sauvé Sweeney lors de son évasion. Amoureux fou de la jeune innocente, Anthony se promet de l'épouser après l'avoir arrachée à Turpin.\nPendant ce temps, le quartier de Fleet Street s'est entiché des \"tartes\" très spéciales de Mme Lovett, et celle-ci se prend à rêver d'une nouvelle vie, respectable et bourgeoise, avec Sweeney pour époux et Toby, l'ancien assistant de Pirelli, comme fils adoptif. Mais Sweeney est bien décidé à mener à terme sa vengeance, quel qu'en soit le coût...\n\nLes Noces funèbres (19 octobre 2005)\n\nAu XIXe siècle, dans un petit village d'Europe de l'est, Victor, un jeune homme, découvre le monde de l'au-delà après avoir épousé, sans le vouloir, le cadavre d'une mystérieuse mariée. Pendant son voyage, sa promise, Victoria l'attend désespérément dans le monde des vivants. Bien que la vie au Royaume des Morts s'avère beaucoup plus colorée et joyeuse que sa véritable existence, Victor apprend que rien au monde, pas même la mort, ne pourra briser son amour pour sa femme."
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": ""
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "5051889006824"
        },
        {
            "name": "Format",
            "value": ""
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "30/03/2024 18:58"
        },
        {
            "name": "Date de modification",
            "value": "30/03/2024 22:29"
        }
    ],
    "main_title": "Tim Burton Collection : Sweeney Todd + Charlie et la chocolaterie + Les noces funèbres",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/2519_video/thumbnail_big",
    "thumbnail_mini": "db/2519_video/thumbnail_small"
}
