{
    "fields": [
        {
            "name": "Titre",
            "value": "Odyssée de l'espèce (L')"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Jacques Malaterre"
        },
        {
            "name": "Genre",
            "value": "Films"
        },
        {
            "name": "Durée (min)",
            "value": "90"
        },
        {
            "name": "Acteurs",
            "value": ""
        },
        {
            "name": "Date de sortie (DVD)",
            "value": "15/01/2003"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": "Tous publics"
        },
        {
            "name": "Nombre de supports",
            "value": "1"
        },
        {
            "name": "Prix d'achat",
            "value": ""
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "DVD"
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "Racontée de façon humoristique aux enfants dans la série animée Il était une fois l'homme..., détaillée partiellement par Jean-Jacques Annaud dans sa prodigieuse Guerre du feu, l'histoire de l'homme fascine, étonne, intrigue. Sur le fondement des dernières théories et déductions scientifiques – dont celles d'Yves Coppens, coauteur du film –, et usant des meilleures technologies en matière d'images de synthèse, L'Odyssée de l'espèce retrace, avec exhaustivité et soin, la formidable évolution de la race humaine, de ses origines animales à l'homme tel que nous le connaissons aujourd'hui. Mêlant adroitement humour, fiction et faits réels, ce documentaire, très bien expliqué et riche en enseignements, ne laisse rien au hasard et permet, par de brillantes reconstitutions, de répondre aux principales interrogations des jeunes pousses ou de leurs aînés. Comment l'homme est-il passé de quatre à deux pattes et pourquoi a-t-il perdu ses poils ? De quelle façon les différentes tribus se sont-elles adaptées à leur environnement et ont-elles survécu aux impressionnants changements climatiques ? Comment les générations successives ont-elles appréhendé les éléments naturels (l'eau d'abord, le feu surtout...), inventé l'outillage, l'agriculture ou encore l'art et transmis les connaissances acquises ? Grâce à cette immersion totale dans la vie de nos ancêtres, le précoce australopithèque, le courageux Homo Erectus, le malchanceux homme de Néandertal, l'ingénieux Homo Sapiens et les faits marquants de leur histoire n'auront plus de secret pour vous. --Frédéric Thorens L'odyssée de l'espèce raconte l'aventure la plus extraordinaire, la plus improbable et finalement, la plus émouvante : l'histoire de l'homme... Depuis le premier primate qui se lève et marche, il y a quatre millions d'années, jusqu'à à l'ère moderne, il y a 10 000 ans... Ainsi, sur les bords du rift africain, nous assisterons aux premiers pas maladroits de l'Australopithèque. Avec l'Homo Habilis, nous taillerons grossièrement une pierre qui deviendra le premier outil. Avec Neandertal, nous porterons en terre l'un de nos semblables. Enfin, nous verrons la création de la première ville... Remonter le temps grâce aux toutes dernières techniques d'images en 3D et à des reconstitutions de fiction, 'L'odyssée de l'espèce' redonne la vie à nos ancêtres, leur apparence, leur comportement et leur environnement... Un nouveau voyage dans le temps ahurissant."
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": "France Télévisions"
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": "Français"
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": "Dolby Digital 2.0"
        },
        {
            "name": "Ratio",
            "value": "1.77:1"
        },
        {
            "name": "EAN",
            "value": "3322069859939"
        },
        {
            "name": "Format",
            "value": "PAL, Cinémascope, Plein écran, Dolby, Couleur"
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "30/12/2017 11:08"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:16"
        }
    ],
    "main_title": "Odyssée de l'espèce (L')",
    "sub_title": "DVD",
    "thumbnail_big": "db/1452_video/thumbnail_big",
    "thumbnail_mini": "db/1452_video/thumbnail_small"
}
