{
    "fields": [
        {
            "name": "Titre",
            "value": "Transformers 5 movie collection"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Michael Bay"
        },
        {
            "name": "Genre",
            "value": "Fantastique. Horreur et Science-fiction"
        },
        {
            "name": "Durée (min)",
            "value": ""
        },
        {
            "name": "Acteurs",
            "value": "Shia LaBeouf, John Malkovich, Rosie Huntington-Whiteley, Patrick Dempsey, Megan Fox, Josh Duhamel, Mark Wahlberg, Laura Haddock, Anthony Hopkins"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": "01/11/2011"
        },
        {
            "name": "Date d'achat",
            "value": "12/03/2024"
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": "Tous publics"
        },
        {
            "name": "Nombre de supports",
            "value": "5"
        },
        {
            "name": "Prix d'achat",
            "value": "14.24 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "Blu-Ray"
        },
        {
            "name": "Etat",
            "value": "Excellent"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "Transformers (2007)\n\nUne guerre sans merci oppose depuis des temps immémoriaux deux races de robots extraterrestres : les Autobots et les cruels Decepticons. Son enjeu : la maîtrise de l'univers...\nDans les premières années du 21ème siècle, le conflit s'étend à la Terre, et le jeune Sam Witwicky devient, à son insu, l'ultime espoir de l'humanité. Semblable à des milliers d'adolescents, Sam n'a connu que les soucis de son âge : le lycée, les amis, les voitures, les filles...\nEntraîné avec sa nouvelle copine, Mikaela, au coeur d'un mortel affrontement, il ne tardera pas à comprendre le sens de la devise de la famille Witwicky : \"Sans sacrifice, point de victoire !\"\n\nTransformers 2: la Revanche (2009)\n\n\n\nDeux ans se sont écoulés depuis que Sam Witwicky a sauvé l'univers d'une bataille décisive entre les deux clans rivaux de robots extraterrestres. Malgré ses exploits, Sam reste un adolescent préoccupé par les soucis des jeunes gens de son âge : alors qu'il s'apprête à entrer à l'université, il doit se séparer de sa petite amie Mikaela et de ses parents pour la première fois de sa vie. Il lui faut aussi tenter d'expliquer son départ à son nouvel ami, le robot Bumblebee. Sam aspire à vivre une vie normale d'étudiant, mais il doit tourner le dos à son destin pour y parvenir.\n\nSi Sam a fait ce qu'il a pu pour tirer un trait sur le conflit qui a eu lieu à Mission City et revenir à ses préoccupations quotidiennes, la guerre entre les Autobots et les Decepticons, tout en étant classée secret défense, a entraîné plusieurs changements. Le Secteur 7 a ainsi été dissout et son plus fidèle soldat, l'agent Simmons, a été révoqué sans ménagement. Résultat : une nouvelle agence, NEST, a été mise en place...\n\nTransformers 3 - La Face cachée de la Lune (2011)\n\nUn événement mystérieux lié à notre passé éclate au grand jour. C’est la guerre qui menace aujourd’hui notre Terre ; une guerre d’une telle ampleur que l’aide des Transformers pourrait, cette fois, ne pas suffire à nous sauver.\n\nTransformers : l'âge de l'extinction (2014)\n\n\n\nQuatre ans après les événements mouvementés de \"Transformers : La Face cachée de la Lune\", un groupe de puissants scientifiques cherche à repousser, via des Transformers, les limites de la technologie.\n\nAu même moment, un père de famille texan, Cade Yeager, découvre un vieux camion qui n’est autre qu’Optimus Prime. Cette découverte va lui attirer les foudres d’un certain Savoy, dont le but est d’éliminer les Transformers. Pendant ce temps, le combat entre les Autobots et les Décepticons refait surface…\n\nTransformers: The Last Knight (2017)\n\nThe Last Knight fait voler en éclats les mythes essentiels de la franchise Transformers, et redéfinit ce que signifie être un héros. Humains et Transformers sont en guerre. Optimus Prime n’est plus là… La clé de notre salut est enfouie dans les secrets du passé, dans l’histoire cachée des Transformers sur Terre. Sauver notre monde sera la mission d’une alliance inattendue : Cade Yeager, Bumblebee, un Lord anglais et un professeur d’Oxford. Il arrive un moment, dans la vie de chacun, où l’on se doit de faire la différence. Dans Transformers: The Last Knight, les victimes deviendront les héros. Les héros deviendront les méchants. Un seul monde survivra : le leur… ou le nôtre."
        },
        {
            "name": "Commentaires",
            "value": "Transformers (2007)\nTransformers 2: la Revanche (2009)\nTransformers 3 - La Face cachée de la Lune (2011)\nTransformers : l'âge de l'extinction (2014)\nTransformers: The Last Knight (2017)"
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": "Paramount"
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": ""
        },
        {
            "name": "Ratio",
            "value": "1.33:1"
        },
        {
            "name": "EAN",
            "value": "5053083129316"
        },
        {
            "name": "Format",
            "value": "PAL"
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "19/03/2024 18:00"
        },
        {
            "name": "Date de modification",
            "value": "19/03/2024 18:18"
        }
    ],
    "main_title": "Transformers 5 movie collection",
    "sub_title": "Blu-Ray",
    "thumbnail_big": "db/2475_video/thumbnail_big",
    "thumbnail_mini": "db/2475_video/thumbnail_small"
}
