{
    "fields": [
        {
            "name": "Titre",
            "value": "Monthy Python : Sacré Graal [Édition Single]"
        },
        {
            "name": "Réalisateur(s)",
            "value": "Terry Jones, Terry Gilliam"
        },
        {
            "name": "Genre",
            "value": "Films"
        },
        {
            "name": "Durée (min)",
            "value": "88"
        },
        {
            "name": "Acteurs",
            "value": "Terry Jones, Terry Gilliam, Eric Idle, John Cleese, Graham Chapman"
        },
        {
            "name": "Date de sortie (DVD)",
            "value": "24/02/2003"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Zone",
            "value": "2"
        },
        {
            "name": "Code pegi",
            "value": "Tous publics"
        },
        {
            "name": "Nombre de supports",
            "value": "1"
        },
        {
            "name": "Prix d'achat",
            "value": "19.11 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Type de support",
            "value": "DVD"
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Synopsis",
            "value": "Cette – très – libre relecture de Chretien de Troyes et de la geste des Chevaliers de la Table ronde est sans conteste le chef-d'œuvre des Monty Python. Trois ans après Pataquesse, suite de sketches portant bien son nom, qui fut leur première incursion dans l'univers du cinéma, les six compères revenaient à l'écran avec Sacré Graal. La très noble quête d'Arthur et de ses compagnons prend ici un tout autre sens. Chevaliers chevauchant des destriers imaginaires, sorcières en bois, numéros musicaux absurdes et noix de coco forment l'ordinaire de l'univers dément des Monthy Python, auquel ce DVD rend parfaitement justice. Outre le film et ses 24 secondes supplémentaires – rien de moins ! –, on y retrouve les commentaires audio experts des deux réalisateurs – Terry Gilliam et Terry Jones – et ceux, quelques peu vindicatifs, de leurs trois comparses encore en vie, John Cleese, Michael Palin et Eric Idle. Dans un registre très \"pythonesque\", on peut également profiter de sous-titres \"pour ceux qui n'aiment pas ce genre de film\" effectivement très… différents, d'un très instructif reportage institutionnel sur l'utilisation des noix de coco, ou encore d'une hallucinante reprise d'une scène musicale du film en… legos ! De plus, Michael Palin et Terry Jones reviennent, dans un agréable documentaire, sur les lieux du tournage pour y apprendre qu'aujourd'hui encore, dans ce qui fut leur Camelot, le propriétaire de la boutique de souvenirs prête des demi-noix de coco aux nombreux fans venus en pèlerinage, images à l'appui ; où l'on découvre que les plus frapadingues ne sont pas forcément du côté de l'écran que l'on supposait… Pierre Boeldieu"
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Autres infos",
            "value": ""
        },
        {
            "name": "Studio d'enregistrement",
            "value": "Studiocanal"
        },
        {
            "name": "Pays",
            "value": ""
        },
        {
            "name": "Langue(s)",
            "value": ""
        },
        {
            "name": "Sous-titres",
            "value": ""
        },
        {
            "name": "Son",
            "value": "Dolby Digital 5.1"
        },
        {
            "name": "Ratio",
            "value": "1.85:1"
        },
        {
            "name": "EAN",
            "value": "3259130122190"
        },
        {
            "name": "Format",
            "value": "PAL, Plein écran, Dolby, Compilation, Couleur"
        },
        {
            "name": "Visionné",
            "value": ""
        },
        {
            "name": "Producteur",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "02/09/2018 14:41"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:16"
        }
    ],
    "main_title": "Monthy Python : Sacré Graal [Édition Single]",
    "sub_title": "DVD",
    "thumbnail_big": "db/1612_video/thumbnail_big",
    "thumbnail_mini": "db/1612_video/thumbnail_small"
}
