{
    "fields": [
        {
            "name": "Titre",
            "value": "Pokémon version noire"
        },
        {
            "name": "Console",
            "value": "Nintendo DS"
        },
        {
            "name": "Genre",
            "value": "Action - Aventure"
        },
        {
            "name": "Date de sortie",
            "value": "04/03/2011"
        },
        {
            "name": "Editeur",
            "value": "Nintendo"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": "Tous"
        },
        {
            "name": "Prix d'achat",
            "value": "72.11 €"
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "0045496470968"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Pokémon Version Noire \n\nOubliez tout ce que vous savez! \n\nPlongez dans une histoire plus sombre digne des meilleurs jeux de rôle où la frontière entre le bien et le mal sera bien difficile à saisir ! Dans la peau d’un dresseur de Pokémon, parcourez l’immense région d’Unys avec ses paysages magnifiques et ses immenses villes en 3D. \n\nVotre but : attrapez, entraînez et formez votre équipe d’élite Pokémon parmi plus de 150 nouveaux Pokémon totalement inédits et avec pour la plupart un look bien plus agressif ! Que les fans au coeur tendre se rassurent, les autres Pokémon sont bien plus mignons mais tout aussi redoutables au combat ! Découvrez aussi de nouvelles façons d’affronter les autres dresseurs avec des systèmes de combat inédit par équipe de trois Pokémon qui vous demanderont de la préparation et surtout de la stratégie ! La révolution Pokémon est en marche ! \nPlus de 150 Pokémon encore jamais vus avec chacun leurs propres caractéristiques et pour la plupart leur propre évolution ! \nUne histoire plus sombre mettant en scène la sombre organisation Team Plasma et N, un personnage mystérieux qui souhaite protéger les Pokémon à tout prix ! \nExplorez Unys, une région unique et gigantesque peuplée de Pokémon uniques et de décors tout en 3D ! \nLes Pokémon, leur couleur et même leur apparence tout comme certaines parties da la région d’Unys changent et évoluent au fils des saisons ! \nLancez vos Pokémon dans des combats aux règles réécrites et par équipe de trois ! \nEchangez plus facilement vos Pokémon, affrontez vos amis et le monde entier que ce soit en réseau local ou en ligne via le Pokémon Global Link ! \nUne interaction inédite entre votre Nintendo DS et votre ordinateur : envoyez l’un de vos Pokémon au Pokémon Dream Word pour découvrir un monde rempli d’activités inédites. Votre Pokémon rencontrera peut-être d’autres Pokémon qui vous rejoindront dans votre jeu ! \nUn chat vidéo en ligne pour papoter des Pokémon ou tout simplement pour échanger des stratégies de combat avec vos amis loin de vous (fonctionnalité exclusive à la Nintendo DSi). \nDe nouvelles activités comme le Music-Hall Pokémon où vos Pokémon habillés par vos soins se présenteront à un célèbre concours de danse ou relevez le défi du Métro de Combat en affrontant sur chaque ligne de métro de redoutables entraîneurs seul ou en coopération avec un autre joueur ! \n\n\nHISTOIRE \nUn groupe d’entraîneurs irrespectueux des Pokémon, la Team Plasma, tente de séparer le monde en deux dimensions : le monde des humains et le monde des Pokémon. Les jeunes entraîneurs vont devoir lutter contre cette menace mais ils vont vite découvrir que la barrière entre « méchants » et « gentils » n’est pas toujours facile à déterminer et un certain N, farouche défenseur des Pokémon y serait pour quelque chose ! \n\nImages tirées de Pokémon Version Noire \n￼ \n\n￼ \n\n￼ \n\n￼ \n\n￼ \n\n￼ \n\n\n\nPERSONNAGES \nVous êtes le héro de cette aventure ! Au début du jeu, choisissez votre personnage garçon ou fille et plongez au coeur de la région inédite d’Unys ! Bien entendu, 150 Pokémon totalement nouveaux seront à découvrir et à apprivoiser pour qu’ils vous dévoilent tout leur potentiel au combat ! Voici quelques personnages humains que vous croiserez pour le meilleur et parfois pour le pire : \n\nBianca et Tcheren : Ce sont les amis d’enfance du héros (ou héroïne) du jeu. Bianca est une jeune fille un brin casse-cou alors que Tcheren est un intellectuel très sérieux. Ces deux personnages croiseront régulièrement la route des joueurs pour les aider ou les affronter ! \nProfesseur Keteleeria : Expert des Pokémon reconnue dans la région d’unys, cette jeune femme va confier aux joueurs leur tout premier Pokémon et leur mission la plus importante afin d’enquêter sur la disparition de plusieurs Pokémon. \nGhetis : Personnage haut gradé de la Team Plasma, Ghetis va faire un marché avec N pour « sauver » les Pokémon d’Unys. \nN : Mystérieux dresseur de Pokémon, N va défier à plusieurs reprises les joueurs lors de leur périple. N considère les Pokémon comme ses amis et s’est donné comme mission de les protéger coûte que coûte ! Il a la particularité de libérer les Pokémon suite à ses combats menés contre les autres dresseurs. \n\n\nINNOVATIONS \nQue ce soit pour échanger des Pokémon, affrontez les autres joueurs qui sont proches de vous ou à l’autre bout de la Terre, le C-Gear, un accessoire dédié aux dresseurs de Pokémon est plus qu’un simple objet dans le jeu mais une vraie interface à faire apparaître sur votre Nintendo DS où vous saurez en un clin d’oeil si d’autres joueurs de Pokémon sont autour de vous et ainsi interagir avec eux ! \nL’expérience Pokémon va encore plus loin et envahit votre ordinateur ! Le Pokémon Dream World est une connexion inédite entre un site internet navigable depuis votre ordinateur et le jeu Pokémon Version Noire ou Blanche. Il est ainsi possible d’envoyer l’un de vos Pokémon dans le monde des rêves pour participer à de nombreuses activités et ainsi récupérer des objets mais aussi des Pokémon des autres versions qui seront utilisables et jouables dans votre jeu ! Toujours sur internet depuis votre ordinateur, le Global Battle union vous permet de consulter les différents classements mondiaux, vos propres statistiques de joueurs et vous enregistrer pour participer à des tournois en ligne. \nLes affrontements de Pokémon est l’un des piliers du jeu de rôle Pokémon et de nouvelles règles apparaissent pour rendre les combats encore plus tactiques : \nCombat Trio : les combats peuvent être menés désormais par équipe de trois Pokémon. La position des Pokémon est déterminante : le Pokémon de gauche ne pourra pas attaquer le Pokémon adverse de droite et vice versa rendant ainsi les combats plus stratégiques ! \nCombat rotatif : toujours en équipe de trois Pokémon mais un seul apparaît à l’écran. Le joueur peut changer de Pokémon parmi les trois disponibles mais ceci lui coûte un tour ! \nVersion Francaise"
        },
        {
            "name": "Commentaires",
            "value": ""
        },
        {
            "name": "Notes personnelles",
            "value": ""
        },
        {
            "name": "Date de création",
            "value": "19/01/2018 21:59"
        },
        {
            "name": "Date de modification",
            "value": "06/06/2023 12:10"
        }
    ],
    "main_title": "Nintendo DS",
    "sub_title": "Pokémon version noire",
    "thumbnail_big": "db/420_videogame/thumbnail_big",
    "thumbnail_mini": "db/420_videogame/thumbnail_small"
}
