{
    "fields": [
        {
            "name": "Titre",
            "value": "The legend of Zelda: Spirit Tracks"
        },
        {
            "name": "Console",
            "value": "Nintendo DS"
        },
        {
            "name": "Genre",
            "value": "Action - Aventure"
        },
        {
            "name": "Date de sortie",
            "value": "11/12/2009"
        },
        {
            "name": "Editeur",
            "value": "Nintendo"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": "E10+"
        },
        {
            "name": "Prix d'achat",
            "value": ""
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "3610170017622"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Un nouveau chapitre s'écrit dans le grand livre de la Légende de Zelda, avec cette suite de The Legend of Zelda : Phantom Hourglass, attendue depuis longtemps. Cent ans plus tard, cette aventure reprend les mêmes commandes intuitives et le superbe graphisme cel-shadé.\n\n￼\nContrôlez et défendez votre train lorsque vous voyagez à travers Hyrule \n￼ Maintenant Link peut commander son propre fantôme - une armure magique\n\n￼ Les combats contre les Boss sont encore plus impressionnant\n\n￼ Grâce aux commandes tactiles , tout le monde peut jouer\n\nAu lieu de parcourir les mers, vous avez maintenant votre propre train pour vous déplacer. Armé d'un canon géant, vous pourrez dégommer les ennemis. Vous devrez aussi surveiller la piste et changer de directions pour éviter des collisions et atteindre avec succès votre destination.\nÀ l'intérieur des donjons, vous avez maintenant l'aide d'un fantôme  télécommandé - les ennemis du dernier opus. En dessinant un parcours sur l'écran tactile vous pouvez le faire se battre avec des ennemis pour vous, vous porter sur la lave ou résoudre des énigmes.\nPoints Forts : \nTous à bord : dans la première suite au blockbuster Phantom Hourglasss, Link troque son bateau contre un train à vapeur.\nContrôles : le jeu peut être contrôlé simplement avec le stylet, vous permettant de vous déplacer et vous battre avec facilité - mais aussi de prendre des notes sur la carte du jeu.\nUn fantôme  comme compagnon : commandez votre propre fantôme qui attaquera les ennemis et explorera les zones dangereuses.\nEncore plus fort : utilisez les nouvelles armes et nouveaux pouvoirs, y compris un tourbillon que vous pouvez innvoquer simplement en soufflant dans le microphone."
        },
        {
            "name": "Commentaires",
            "value": "Nath"
        },
        {
            "name": "Notes personnelles",
            "value": "Nath"
        },
        {
            "name": "Date de création",
            "value": "19/01/2018 21:51"
        },
        {
            "name": "Date de modification",
            "value": "06/06/2023 12:10"
        }
    ],
    "main_title": "Nintendo DS",
    "sub_title": "The legend of Zelda: Spirit Tracks",
    "thumbnail_big": "db/417_videogame/thumbnail_big",
    "thumbnail_mini": "db/417_videogame/thumbnail_small"
}
