{
    "fields": [
        {
            "name": "Titre",
            "value": "The Legend of Zelda : The Wind Waker"
        },
        {
            "name": "Console",
            "value": "GameCube"
        },
        {
            "name": "Genre",
            "value": "Genre non défini"
        },
        {
            "name": "Date de sortie",
            "value": "28/04/2003"
        },
        {
            "name": "Editeur",
            "value": "Nintendo"
        },
        {
            "name": "Date d'achat",
            "value": ""
        },
        {
            "name": "Nombre de joueurs",
            "value": ""
        },
        {
            "name": "Etat",
            "value": ""
        },
        {
            "name": "Classement",
            "value": "0 %"
        },
        {
            "name": "Langue(s) / Pays",
            "value": ""
        },
        {
            "name": "Code pegi",
            "value": ""
        },
        {
            "name": "Prix d'achat",
            "value": ""
        },
        {
            "name": "Prêt",
            "value": ""
        },
        {
            "name": "Import",
            "value": ""
        },
        {
            "name": "EAN",
            "value": "0045496390785"
        },
        {
            "name": "Prix actuel",
            "value": ""
        },
        {
            "name": "Mode en ligne",
            "value": ""
        },
        {
            "name": "Souhaité",
            "value": ""
        },
        {
            "name": "Histoire",
            "value": "Véritable joyau made in Nintendo The Legend of Zelda s’impose comme le premier dessin animé virtuel, toutes consoles confondues. Une incroyable prouesse esthétique et ludique qui a vu le jour grâce au génie créatif de Shigeru Miyamoto. Ainsi, grâce au potentiel de la GameCube, le royaume d’Hyrule se présente sous des atours encore plus attirants qu’auparavant. Aventure aux charmes uniques grâce à un traitement de l’image en cell-shading (cartoon 3D), les décors et personnages semblent désormais jaillir d’un somptueux livre d’images pour enfants. Un sentiment renforcé par les expressions faciales de Link, plus mignonnes les unes que les autres. Mais The Legend of Zelda est avant tout une longue et périlleuse aventure, où l’action et la recherche priment. Les surprises seront aussi au rendez-vous, comme la rencontre avec la petite sœur de Link. Une première dans la saga Zelda ! Quête intemporelle aux mille et une trouvailles, The Legend of Zelda transcende les émotions sans pour autant oublier l’essentiel : happer le joueur dans une histoire riche et passionnante. Une aventure culte, uniquement sur GameCube. --Nobuo Bonjour, Voici ZELDA ANCIENT STONE TABLETS \"la legende de Zelda\". Il s'agit d'un zelda officiel nintendo sortis sur la Satellaview.Il n'est pas tres connu.).Il ressemble pas mal a \"link to the past\" mais c'est une toute nouvelle aventure. Vous achetez ce que vous voyez sur la photo. Présence du jeu,de sa boite,de sa notice,et de sa cale. Tout est anglais (texte du jeu,boite et notice) Le jeu est conçu pour super nintendo PAL.Aucun adaptateur n'est nécéssaire. J'ai joué a ce zelda,il fonctionne tres bien,ainsi que les sauvegardes Si vous avez des questions hésitez pas."
        },
        {
            "name": "Commentaires",
            "value": "Nath"
        },
        {
            "name": "Notes personnelles",
            "value": "Nath"
        },
        {
            "name": "Date de création",
            "value": "19/01/2018 21:31"
        },
        {
            "name": "Date de modification",
            "value": "17/02/2022 20:16"
        }
    ],
    "main_title": "GameCube",
    "sub_title": "The Legend of Zelda : The Wind Waker",
    "thumbnail_big": "",
    "thumbnail_mini": ""
}
